[
    {
        "title": "QUEST O 01",
        "content": "",
        "options": {
            "a": "a universidade contrata estudantes para participarem de competi es a cappella.",
            "b": "os estudantes assinam acordos lucrativos para integrarem grupos a cappella.",
            "c": "a atividade de cantar a cappella   valorizada pelas comunidades acad micas.",
            "d": "os grandes talentos de Harvard fazem parte de grupos a cappella.",
            "e": "os maiores grupos a cappella est o localizados em Harvard. 3 011475AM3 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 02",
        "content": "Anyway You can spend your whole life building Something from nothin One storm can come and blow it all away Build it anyway You can chase a dream that seems so out of reach And you know it might not ever come your way Dream it anyway  This world s gone crazy and it s hard to believe That tomorrow will be better than today Believe it anyway You can love someone with all your heart For all the right reasons In a moment they can choose to walk away Love  em anyway McBRIDE, M. Dispon vel em: www.elyrics.net. Acesso em: 8 fev. 2013 (fragmento). Com base na palavra  anyway , que   t tulo da can o, entende-se que o fragmento",
        "options": {
            "a": "destaca o valor das constru es s lidas.",
            "b": "revela o temor pelos rumos da humanidade.",
            "c": "compartilha a certeza de um futuro tranquilo.",
            "d": "exp e a descren a nas rela es amorosas.",
            "e": "! \u001dJ \r \u001d \r \r K 4 011475AM4 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 03",
        "content": "How On-line Gamers are Solving Science s Biggest Problems On paper, gamers and scientists make a bizarre union. But in reality, their two worlds aren t leagues apart: both involve solving problems within a given set of rules. Genetic analysis, for instance, 3 \u001d\r \r \u001c \r \r! \u001d\u001d \r \r X clusters of data. Frame the analysis as a pattern-spotting game that looks like Candy Crush, and, while aligning patterns and scoring points, players can also be hunting for mutations that cause cancer, Alzheimer s disease or diabetes. Our brains are geared up to recognise patterns , says Erinma Ochu, a neuroscientist at the University of Manchester, explaining why scientists are turning to gamers for help,  and we do it better than computers. This is a new way of working for scientists, but as long as they learn how to trust game developers to do what they do best   make great games   then they can have thousands of people from all around the world working on their data . Dispon vel em: www.theguardian.com. Acesso em: 8 fev. 2014 (adaptado). De acordo com a reportagem publicada no jornal The Guardian, os adeptos de jogos eletr nicos podem ajudar os cientistas por terem",
        "options": {
            "a": "habilidade em seguir regras.",
            "b": "interesse em estudar ci ncia.",
            "c": "capacidade de reconhecer padr es.",
            "d": "talento para programar computadores.",
            "e": "desejo de contribuir para a humanidade. 5 011475AM5 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 04",
        "content": "What is it about Serena that inspires such vitriol? Is it that she dominates in a sport that was once considered to be for the upper crust at country clubs? One would think that Althea Gibson and Arthur Ashe had put that idea to rest decades ago. Is it that she is considered too aggressive on the court? John McEnroe and Boris Becker seem to take the prize for that. Is it because she wins too much? To hate someone merely because he or she is great only speaks to one s own insecurity. To attempt to and 2 \u001d\"\r  \r 3 \r X \r  \u001d\r  \r  \u001d\r \" 2\r  \r 2\"X they win so often only shows that you have already lost. Or is it that she is unapologetically black? A  CarefreeBlackGirl who speaks her mind, supports her people, and whose only real opponent is herself. The passion of her stroke: Serena Williams doesn t have to explain anything. Dispon vel em: https: theundefeated.com. Acesso em: 28 dez. 2018. O texto, que discorre sobre Serena Williams, uma das mais bem-sucedidas atletas do t nis, tem o objetivo de",
        "options": {
            "a": "relatar a evolu o do t nis nas  ltimas d cadas.",
            "b": "apresentar uma campanha de incentivo a atletas negras.",
            "c": "J \r \r \r ! \u001d \r \u001d \u001d \r ! \u001d \u001d \u001f K",
            "d": "examinar as raz es das frequentes cr ticas que a atleta recebe.",
            "e": "condenar a agressividade da atleta durante as partidas de t nis. 6 011475AM6 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 05",
        "content": "PLEASE, MATE, BUNG US SOME DOSH FOR THE DOG. AND BONE! I DON T UNDERSTAND. I ONLY SPEAK ENGLISH! FLANAGAN, M. Dispon vel em: www.cartoonstock.com. Acesso em: 21 ago. 2017. Tendo em vista a abrang ncia do ingl s no contexto global, a falha na comunica o evidenciada nesse di logo   gerada pelo fato de que os interlocutores Quest es de 01 a 05 (op o espanhol)",
        "options": {
            "a": "usam variedades distintas da l ngua inglesa.",
            "b": "cometem erros no emprego da l ngua inglesa.",
            "c": "J \r \r! \r ! \r \r \r K",
            "d": "adotam estruturas inadequadas da l ngua inglesa.",
            "e": "resistem a mudan as sofridas pela l ngua inglesa. 7 011475AM7 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 01",
        "content": "nete a nuestro esfuerzo... nete a nuestro esfuerzo... Conoce nuestros nuevos productos reciclados y cuida el medio ambiente. ECH MOSLE LA MANO AL PLANETA HECA ARTES GR FICAS EN CONSTANTE B SQUEDA DE ALTERNATIVAS PARA CUIDAR EL MEDIO AMBIENTE CREES QUE LA INDUSTRIA GR FICA PUEDE HACER ALGO POR CUIDAR LA NATURALEZA? ? Dispon vel em: www.publibace.com. Acesso em: 10 dez. 2017. Considerando-se os elementos verbais e n o verbais do an ncio publicit rio, a express o  ech mosle la mano  convoca o leitor para",
        "options": {
            "a": "consumir produtos reciclados no dia a dia.",
            "b": "atuar em conjunto na preserva o do planeta.",
            "c": "trabalhar na empresa respons vel pela propaganda.",
            "d": "divulgar alternativas de combate ao desperd cio de papel.",
            "e": "3 \r  \r  \u001d \r  \r ! ! ambiente. 8 011475AM8 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 02",
        "content": "Dobru, mi Suriname, nuestro Caribe ! \r \r\" 3 hacer, en una de las clases, sarc sticos comentarios en detrimento de la lengua popular de sus habitantes, el Sranantongo, asegurando que era demasiado pobre para escribir en ella poes a. El entonces estudiante de secundaria, indignado con las injustas censuras que le dol an bien hondo, le llev  al otro d a un poema, escrito por  l en ese c digo ling stico, que desment an las absurdas aseveraciones del censor. La abuela del joven bardo mont  en c lera cuando supo que los versos se refer an a su supuesta muerte aunque termin divirti ndose mucho alegando que el nieto la hab a matado en vida. Los rasgos del car cter, ya se sabe, se dejan ver desde la infancia y Robin  Dobru  Raveles, quien se convertir a despu s en un ferviente luchador por la identidad cultural y pol tica de Suriname, y m s tarde en el Poeta Nacional de ese pa s caribe o, anunciaba con sus actos, desde su ni ez, que ser a un hombre singular. La vida de este escritor, que a tres meses de obtener su t tulo universitario de Derecho fue expulsado de la carrera por lanzar cr ticas al gobierno colonialista que dominaba su pa s, e internado por esa causa en prisi n, ha sido recogida por la doctora Cynthia Abrahams en el t tulo Robin  Dobru  Raveles, que tuvo por estos d as, en la Feria Internacional del Libro de La Habana, su espacio en la Sala Nuestra Am rica para ser presentado, siendo ello la primera participaci n de Suriname en el evento. SAUTI  RODR GUEZ, M. Dispon vel em: www.granma.cubaweb.cu. Acesso em: 20 fev. 2012 (adaptado). '\u001d \r\u001d \r \r ! \u001d \u001d \r3 \r 3 \r 3 \r 3 Raveles, poeta nacional do Suriname. Segundo esses apontamentos,",
        "options": {
            "a": "obra liter ria de sua av  na l ngua surinamesa.",
            "b": "orienta o surgida na Feira do Livro de Havana.",
            "c": "valoriza o do Sranantongo como l ngua de cultura.",
            "d": "defesa dos aportes da presen a colonial holandesa.",
            "e": "injusti a do bloqueio econ mico padecido por Cuba. 9 011475AM9 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 03",
        "content": "Colecci n Material de Lectura: un acierto literario Fetiche literario, documento hist rico e instrumento de iniciaci n a la lectura. Todo esto es la colecci n Material de Lectura de la UNAM, que desde hace 40 a os ofrece a los j venes  una probadita  de lo m s representativo de la poes a, el cuento y el ensayo contempor neos de Iberoam rica. Estos peque os folletos de colores, de 11 por 20 cent metros, con un promedio de 45 p ginas, han conquistado a diversas generaciones de j venes desde 1977, a o en que los lanz  la Coordinaci n de Difusi n Cultural de la m xima casa de estudios del pa s. Y ahora, detalla en entrevista la escritora Rosa Beltr n (1960), la versi n impresa se sigue vendiendo,  incluso se agota en las ferias del libro , y la digital es la m s le da en este formato en toda la universidad, con cinco millones de lectores frecuentes en su sitio de consulta gratuita. BAUTISTA, V. Dispon vel em: www.excelsior.com.mx. Acesso em: 24 ago. 2017. H  mais de quatro d cadas, a Universidade Nacional Aut noma do M xico (Unam) tem levado gera es de universit rios   leitura de cl ssicos da literatura ibero-americana por meio de sua cole o Material de Lectura. A esse respeito, conclui-se que esse texto tem a fun o de",
        "options": {
            "a": "contextualizar historicamente a cole o Material de Lectura.",
            "b": "! 3 \u001e \r ! \r \r 3 \u001d \r \u001f \u001d K",
            "c": "aumentar as vendas digitais das obras da cole o Material de Lectura.",
            "d": "! universidades.",
            "e": "celebrar o  xito da cole o Material de Lectura\r  \r  3 universidade. 10 011475AM10 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 04",
        "content": "Las empanadas nos pican la lengua Uno de los alimentos m s tradicionales en la gastronom a paisa  K preparaci n tiene tambi n su historia en los dichos paisas. 3 \f\r  \r ! 3 \r  \r  \u001d \r El Zarco de Tom s Carrasquilla,  se levantan las toldas de comestibles y bebestibles . All  el autor mencionaba, adem s de las cazuelas, el mondongo y el chorizo, a la empanada:  Ya hinchan el  ter sereno de \" \r \r\u001f \r \r \u001f \r! \u001f \u001d \u001f \r \r \r ! K De este peque o alimento amarillo que enamora el paladar de m s de uno, hay poemas, escritos y dichos populares. Para Adriana Ortiz, mag ster en Ling stica de la Universidad de Antioquia, los alimentos, la religi n y en general la cultura de una poblaci n se pueden rastrear por sus refranes. '! \r \r \r\u001f \f\r \r \rX\r \r\u001c \r \r! del otro. En Antioquia los dichos usan bastante la comida . Dispon vel em: www.elcolombiano.com. Acesso em: 19 ago. 2017. O texto apresenta alguns pratos t picos de Antioquia, uma regi o colombiana. Depreende-se dessa reportagem que, para sua popula o, os alimentos da gastronomia paisa",
        "options": {
            "a": "causam ard ncia quando ingeridos em excesso.",
            "b": "s o celebrados em festivais pr prios para cada prato.",
            "c": "3 \u001d \r \u001d \r \r \u001d K",
            "d": "retratam a paix o de poetas, de escritores e da popula o em geral.",
            "e": "possuem um sabor acentuado quando consumidos nas noites de ver o. 11 011475AM11 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 05",
        "content": "No se raje, chicanita (para Missy Anzald a) No se raje, mi prietita, apri tese la faja agu ntese. Su linaje es antiqu simo, sus ra ces como las de los mesquites, bien plantadas, horadando bajo tierra LINGUAGENS, C DIGOS E SUAS TECNOLOGIAS Quest es de 06 a 45",
        "options": {
            "a": "cria o de uma sociedade chicana\r \u001f \r \r K",
            "b": "necessidade dos chicanos de valorizarem suas origens.",
            "c": "possibilidade de recupera o das terras chicanas.",
            "d": "morte de chicanos\r! \r \r \r \u001f K",
            "e": "revolta contra a atitude resignada dos chicanos. 12 011475AM12 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 06",
        "content": "Espa o e mem ria O termo  Na minha casa...    uma met fora que guarda m ltiplas acep es para o conjunto de pessoas, de adeptos, dos que creem nos orix s. M ltiplos deuses que a di spora negra trouxe para o K\r \r \r ! templos, refer ncia de orgulho, aludindo ao patrim nio cultural de matriz africana, reelaborado em novo territ rio. O espa o   fundamental na constitui o da hist ria de um povo. 7 32 \" \r \f\r!K\r \f\r \r \r\u001c \r \r\" ! \f\r ! \u001d \r! \r \r ! ! \u001d \r\u001d \r \u001d \u001f \r \r \u001f \u001f \u001d \r \r\u001f \r K Lugar para onde est  voltada a mem ria, onde aqueles que viveram a condi o-limite de escravo podiam pensar-se como seres humanos, exercer essa humanidade e encontrar os elementos que lhes conferiam e garantiam uma identidade religiosa diferenciada, com caracter sticas pr prias, que constituiu um  patrim nio simb lico do 3 territ rio pol tico-m tico-religioso para sua transmiss o e preserva o (SODR , 1988, p. 50). BARROS, J. F. P. Na minha casa. Rio de Janeiro: Pallas, 2003. Na constru o desse texto acad mico, o autor se vale de estrat gia argumentativa bastante comum a esse g nero textual, a intertextualidade, cujas marcas s o",
        "options": {
            "a": "aspas, que representam o questionamento parcial de um ponto de vista.",
            "b": "cita es de autores consagrados, que garantem a autoridade do argumento.",
            "c": "constru es sint ticas, que privilegiam a coordena o temporal de argumentos.",
            "d": "compara es entre dois pontos de vista, que s o antag nicos.",
            "e": "par nteses, que representam uma digress o para as considera es do autor. 13 011475AM13 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 07",
        "content": "Circuito Pra a da Liberdade 6 Centro de Arte Popular - Cemig 4   Memorial Minas Gerais Vale 3   MM Gerdau - Museu das Minas e do Metal 2   Espa o do Conhecimento UFMG 1   Centro de Informa o ao Visitante   Hub Minas Digital (Rainha da Sucata) 16   Biblioteca P blica Estadual de Minas Gerais 15  Pal cio da Liberdade 14  Cefart Liberdade 13  Casa da Economia Criativa 12  Centro Cultural Banco do Brasil 11  Casa do Patrim nio Cultural de Minas Gerais 9   Museu Mineiro 10  Arquivo P blico Mineiro 5   Escola de Design - UEMG 8   Academia Mineira de Letras 7   BDMG Cultural Acessibilidade para pessoas com defici ncia f sica Acessibilidade para pessoas com defici ncia visual Tradu o em Libras Audioguia Centro de Informa o ao Visitante (CIV) Caf Restaurante Livraria Lojas Dispon vel em: www.circuitoliberdade.mg.gov.br. Acesso em: 2 ago. 2019 (adaptado). Partindo a p  do Museu Mineiro pelo trajeto mais curto at  a pr xima atra o com tradu o em Libras, servi o de alimenta o e venda de livros, o leitor do mapa passar  em frente ao( )",
        "options": {
            "a": "Escola de Design.",
            "b": "Academia Mineira de Letras.",
            "c": "Museu das Minas e do Metal.",
            "d": "Espa o do Conhecimento UFMG.",
            "e": "Casa do Patrim nio Cultural de Minas Gerais. 14 011475AM14 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": [
            "imagem_pdf/questao_07_image_1.jpeg",
            "imagem_pdf/questao_07_image_2.jpeg",
            "imagem_pdf/questao_07_image_3.png",
            "imagem_pdf/questao_07_image_4.jpeg",
            "imagem_pdf/questao_07_image_5.jpeg",
            "imagem_pdf/questao_07_image_6.jpeg",
            "imagem_pdf/questao_07_image_7.jpeg",
            "imagem_pdf/questao_07_image_8.jpeg",
            "imagem_pdf/questao_07_image_9.jpeg"
        ]
    },
    {
        "title": "QUEST O 08",
        "content": "Descobrimento Abancado   escrivaninha em S o Paulo Na minha casa da rua Lopes Chaves De supet o senti um fri me por dentro. Fiquei tr mulo, muito comovido Com o livro palerma olhando pra mim. N o v  que me lembrei l  no norte, meu Deus!  Muito longe de mim, Na escurid o ativa da noite que caiu, Um homem p lido, magro de cabelo escorrendo  nos olhos, Depois de fazer uma pele com a borracha do dia, Faz pouco se deitou, est  dormindo. Esse homem   brasileiro que nem eu... ANDRADE, M. Poesias completas. Belo Horizonte: Villa Rica, 1993. O poema modernista de M rio de Andrade revisita o tema do nacionalismo de forma ir nica ao",
        "options": {
            "a": "referendar estere tipos  tnicos e sociais ligados ao brasileiro nortista.",
            "b": "idealizar a vida buc lica do norte do pa s como alternativa de brasilidade.",
            "c": "! 3 da nacionalidade.",
            "d": "questionar a participa o da cultura aut ctone na forma o da identidade nacional.",
            "e": "propalar uma inquieta o desfavor vel quanto   aceita o das diferen as socioculturais. 15 011475AM15 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 09",
        "content": "Letramento entra em cena 7 em cena da ideia de letramento ou n veis de alfabetismo, a partir da d cada de 1980. Trocando em mi dos, deixou-se de lado a 3 \u001d \r ! \u001d \r! 3 \u001d K implica associar escrita e leitura a pr ticas sociais que tenham sentido para aqueles que as utilizam, al m de pressupor n veis de dom nio das pr ticas que exigem essas habilidades. BARROS, R. Dispon vel em: http: revistaeducacao.uol.com.br. Acesso em: 1 ago. 2012 (adaptado).",
        "options": {
            "a": "dar sentido ao que   lido.",
            "b": "! \u001f K",
            "c": "expressar-se oralmente.",
            "d": "assinar o pr prio nome.",
            "e": "soletrar as palavras. 16 011475AM16 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 10",
        "content": "Na tarefa di ria de fazer jornalismo, bons t tulos que apresentem de maneira clara o conte do da mat ria s o uma arte. Um leitor tem apontado, insistentemente, ao longo deste ano, t tulos com sentido amb guo em O Povo. No dia 8 de agosto, na editoria Brasil, o t tulo destacava:  Justi a suspende processo por homic dio de acidente em Mariana . Mais uma vez, ele apontou:  Do jeito como est  escrito, ficou a d vida: o acidente de Mariana cometeu ou sofreu o homic dio? Matou ou morreu? . O leitor ainda deu a sugest o de como poderia ser:  Poderia ter sido assim: Suspenso o processo por homic dio resultante do acidente em Mariana . Entendo que a insist ncia do leitor em apontar ambiguidades nos t tulos   uma maneira de cobrar mais aten o com eles. nossa obriga o, como jornalistas, oferecer t tulos precisos",
        "options": {
            "e": "o acidente de Mariana cometeu ou sofreu o homic dio?  e Matou ou morreu? . 17 011475AM17 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o ",
            "a": " agosto, na editoria Brasil .",
            "b": "Entendo que a insist ncia  e   nossa obriga o, como jornalistas .",
            "c": "Na tarefa di ria de fazer jornalismo  e  Suspenso o processo por homic dio .",
            "d": "O leitor ainda deu a sugest o  e  apontar ambiguidades nos t tulos ."
        },
        "images": []
    },
    {
        "title": "QUEST O 11",
        "content": "",
        "options": {
            "a": "explicar para o leitor os acontecimentos da narrativa.",
            "b": "informar o leitor sobre o conte do do livro de modo impessoal.",
            "c": "convencer o leitor sobre a tese defendida ao longo da descri o da obra.",
            "d": "oferecer ao leitor uma avalia o do livro por meio de uma s ntese cr tica.",
            "e": "divulgar para o leitor a obra cuja tem tica interessa a um grande p blico. 18 011475AM18 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 12",
        "content": "",
        "options": {
            "e": "transposi o da tem tica do amor para a linguagem musical. 19 011475AM19 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o ",
            "a": "adequa o dos interlocutores   situa o de comunica o na carta e na letra da can o.",
            "b": "apropria o das formas de express o da carta pela letra da can o.",
            "c": "manuten o do prop sito comunicativo da carta na letra da can o.",
            "d": "! \r \r J \r \u001d K"
        },
        "images": []
    },
    {
        "title": "QUEST O 13",
        "content": "Os n meros preocupantes sobre a sa de do brasileiro indicam que alguns h bitos alimentares favoreceram o crescimento da incid ncia dos  ndices de sobrepeso e obesidade e, paralelamente, de doen as como diabetes e hipertens o arterial. Isso sinaliza que o Brasil precisa refor ar suas pol ticas p blicas para a conscientiza o sobre alimenta o adequada. Entre as diversas a es em curso, merece destaque a quest o da rotulagem dos produtos industrializados. O  modelo semaf rico nutricional , que indica as quantidades de ingredientes como a car, gorduras e sal na parte frontal da embalagem, de acordo com recomenda es de consumo di rio ! \r  \r \t ! geom tricas  na cor preta com inscri es como  alto em a car ou  alto em gordura saturada , adotado no Chile, s o algumas das alternativas. Esse seria, segundo alguns representantes do  K\r  \r  3 \r  \r ! em aterrorizar? Dispon vel em: www.gazetadopovo.com.br. Acesso em: 11 dez. 2017. Apoiando-se na premissa de que alguns dados contidos nas 3 \r  \r  \u001d \r ! \r  \r \" 3 esse texto faz uma cr tica a qu ?",
        "options": {
            "a": "forma de organizar as informa es nos r tulos dos produtos.",
            "b": "s pr ticas de consumo e sua rela o com a sa de alimentar do brasileiro.",
            "c": "rela o entre os  ndices de sobrepeso e determinadas epidemias.",
            "d": "s pol ticas p blicas de sa de adotadas por pa ses estrangeiros.",
            "e": "Ao desconhecimento da popula o sobre a composi o dos alimentos. 20 011475AM20 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 14",
        "content": "TEXTO I Para que seja caracterizada como bullying, e n o como uma agress o ocasional, a a o praticada e sofrida pela v tima deve responder a alguns crit rios: a agressividade (f sica, verbal, social) e a intencionalidade do ato, ou seja, o desejo de causar dor e constrangimento; a frequ ncia da agress o, uma vez que o bullying   um ato repetitivo; e a desigualdade na rela o de poder, manifestada pela diferen a de for a f sica ou social entre o agressor e a v tima. ABDALLA, S. Bullying na escola: uma amea a que n o   brincadeira. Dispon vel em: www.gazetadopovo.com.br. Acesso em: 9 ago. 2017 (adaptado). TEXTO II NANQUIM. Dispon vel em: http: nanquim.com.br. Acesso em: 9 ago. 2017. De acordo com as caracter sticas apresentadas nos textos, depreende-se que o bullying nas aulas de educa o f sica escolar tem sido resultante das",
        "options": {
            "a": "atitudes constantes de desrespeito   diversidade nas pr ticas corporais.",
            "b": "les es provocadas durante jogos de contato por estudantes agressivos.",
            "c": "disputas entre os alunos para ocuparem posi es de destaque nas equipes.",
            "d": "assimetrias entre meninos e meninas durante a viv ncia das atividades propostas.",
            "e": "pr ticas de inclus o de alunos com menos habilidade motora nos jogos coletivos. 21 011475AM21 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": [
            "imagem_pdf/questao_14_image_1.png",
            "imagem_pdf/questao_14_image_2.png",
            "imagem_pdf/questao_14_image_3.png",
            "imagem_pdf/questao_14_image_4.png",
            "imagem_pdf/questao_14_image_5.png",
            "imagem_pdf/questao_14_image_6.png",
            "imagem_pdf/questao_14_image_7.png",
            "imagem_pdf/questao_14_image_8.png"
        ]
    },
    {
        "title": "QUEST O 15",
        "content": "O esporte moderno, como o futebol, desenvolve-se, nos dias de hoje, com base nos princ pios da sociedade moderna ocidental, industrializada nos moldes capitalistas. Ele   uma ! \r  \r  \r  \r ! \r ! 3 ordem vigente e da manobra e comunica o com as massas. PAULA, H. E. Cabe a de ferro, peito de a o, perna de pau: a constru o do corpo esportista brincante. Motriz, n. 2, 1996 (adaptado). Jogadores e jogadoras podem se tornar elementos transformadores das ordens esportiva e social, na medida em que exer am festivamente",
        "options": {
            "a": "desempenharem sua pr tica de forma competitiva.",
            "b": "fazerem o futebol ser considerado como um  esporte do povo .",
            "c": "! \u001d \r \r ! \" \r \r \r \u001d \u001f K",
            "d": "! \r \u001d \r ! \u001d \u001f \r ! \r \r \r! \u001d K",
            "e": "expressarem criticamente as suas opini es em rela o ao futebol."
        },
        "images": []
    },
    {
        "title": "QUEST O 16",
        "content": "",
        "options": {
            "a": "realiza o de exerc cios f sicos para uma boa forma.",
            "e": "alimenta o balanceada para o alcance de padr o corporal hegem nico. 22 011475AM22 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o ",
            "b": "complexidade dos diversos fatores para sua manuten o.",
            "c": "pr tica de gin stica como sin nimo de sucesso e bem-estar.",
            "d": "supera o de limites no esporte como forma de satisfa o"
        },
        "images": []
    },
    {
        "title": "QUEST O 17",
        "content": "TEXTO I O usufruto de jogos eletr nicos, vinculado   psicopatologia, pode ser considerado um comportamento desadaptativo quando s o apresentados sinais de excesso na utiliza o de tais tecnologias. Isso ocorre quando o comportamento afeta o sujeito de forma que ele se encontre incapaz de controlar a frequ ncia e o tempo diante de um comportamento que anteriormente era considerado inofensivo. LEMOS, I. L.; SANTANA, S. M. Rev. Psiq. Cl n., n. 1, 2012. TEXTO II ! \u001d \r \r \u001d \u001d \r \u001d \r \r \rexergames e educa o se concentra no potencial do jogo para melhorar a sa de f sica dos alunos, envolv -los em atividades sociais e melhorar seu desempenho acad mico. Resultados de pesquisas recentes tamb m t m mostrado que tais jogos podem contribuir para o treinamento de pr ticas esportivas e outras atividades envolvendo movimento, ou para o desenvolvimento de habilidades motoras. FINCO, M. D.; REATEGUI, E. B.; ZARO, M. A. Movimento, n. 3, jul.-set. 2015. Apesar de interpretarem de forma distinta os jogos eletr nicos, ambos os textos abordam o(a)",
        "options": {
            "a": "doen a como foco central.",
            "b": "rela o do jogo com o indiv duo.",
            "c": "controle do tempo de uso do jogo.",
            "d": "necessidade de treinamento f sico.",
            "e": "envolvimento em pr ticas coletivas. 23 011475AM23 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 18",
        "content": "nesse sentido que se defendem a valoriza o e a inclus o das vozes dos grupos oprimidos, que deixam de ser silenciadas para ganhar espa o e reconhecimento no curr culo escolar, superando J \u001d \r  \r \" \u001d K\r  \r  3  corporais dos diversos grupos culturais, sem qualquer tipo de hierarquiza o entre elas. NEIRA, M. G.; NUNES, M. L. F.; LIMA, M. E. (Org.). Educa o f sica e culturas: ensaios sobre a pr tica. S o Paulo: Feusp, 2014. Com base nas ideias do texto, pode ser considerado(a) uma atividade ! \" \r \r\u001f \r\" \u001d \r \r \r\u001f \r \r ! oprimidos o(a)",
        "options": {
            "a": "pr tica de fundamentos do futebol.",
            "b": "prepara o de uma rotina de gin stica.",
            "c": "desenvolvimento das t cnicas do voleibol.",
            "d": "estudo da inser o do skate na cultura brasileira.",
            "e": "envolvimento dos alunos nas olimp adas escolares. 24 011475AM24 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 19",
        "content": "HAUSMANN, R. O cr tico de arteK\r \u001d \r \r \u001d \r \r! ! \f\r  \r \r'\r  \f \r K Tate Collection, Londres, 1919. Dispon vel em: https: medium.com. Acesso em: 19 jun. 2019. Produzida em 1919, a obra O cr tico de arte, de Hausmann, utiliza procedimentos de composi o que revelam a",
        "options": {
            "a": "vis o sat rica do artista em rela o  s conven es da arte burguesa.",
            "b": "necessidade de reconhecimento social de uma nova est tica.",
            "c": "valoriza o da vanguarda art stica pelo mercado de arte.",
            "d": "beleza da arte em meio  s turbul ncias do p s-guerra.",
            "e": "fragilidade da forma o acad mica dos novos artistas. 25 011475AM25 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": [
            "imagem_pdf/questao_19_image_1.png"
        ]
    },
    {
        "title": "QUEST O 20",
        "content": "TEXTO I BALLA, G. Voo de andorinhas. T mpera sobre papel, 50,8 cm x 76,2 cm x 20 cm. The Museum of Modern Art, Nova Iorque, 1913. Dispo vel em: www.mozaweb.com. Acesso em: 4 jul. 2021. TEXTO II O Futurismo empreende a jun o entre instantaneidade e ! \f\r! da a o, mas a velocidade com que essa a o se desenvolve. Representar um p ssaro evoluindo no ar n o   uma tarefa das mais dif ceis para um artista, mas como representar a velocidade de suas manobras em pleno voo? Em Voo de andorinhas, de 1913, Giacomo Balla parece buscar uma resposta. NEVES, A. E. Hist ria da arte. Vit ria: UFES, 2011. Na obra de Balla, os tra os das andorinhas criam com o espa o uma articula o entre instantaneidade e percep o. Esses tra os s o expressos pela",
        "options": {
            "a": "decomposi o gradual da imagem do p ssaro.",
            "b": "abstra o dominante na escolha dos elementos da pintura.",
            "c": "composi o com pinceladas repetitivas que sugerem velocidade.",
            "d": "inova o da representa o da perspectiva ao explorar o contraste de tonalidade.",
            "e": "! dos p ssaros representados. 26 011475AM26 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": [
            "imagem_pdf/questao_20_image_1.jpeg"
        ]
    },
    {
        "title": "QUEST O 21",
        "content": "Vamos ao teatro para um encontro com a vida, mas, se n o houver diferen a entre a vida l  fora e a vida em cena, o teatro n o ter sentido. N o h  raz o para faz -lo. Se aceitarmos, por m, que a vida no teatro   mais vis vel, mais v vida do que l  fora, ent o veremos que   a mesma coisa e, ao mesmo tempo, um tanto diferente. Conv m acrescentar algumas particularidades. A vida no teatro   mais compreens vel e intensa porque   mais concentrada. A limita o do espa o e a compress o do tempo criam essa concentra o. BROOK, P. A porta aberta. Rio de Janeiro: Civiliza o Brasileira, 1999. Segundo o diretor ingl s Peter Brook, na passagem citada, a rela o entre vida cotidiana e teatro pode ser resumida da maneira seguinte:",
        "options": {
            "a": "Para assistir a uma pe a de teatro,   preciso estar concentrado.",
            "b": "N o existe diferen a entre a vida cotidiana e o teatro, eles s o iguais.",
            "c": "No teatro, uma vida inteira pode acontecer e ser compreendida em apenas duas horas sobre um palco de dez metros quadrados.",
            "d": "No teatro, as falas s o mais longas do que na vida cotidiana, e o palco   mais bonito.",
            "e": "No teatro, tudo   vis vel, os atores falam mais alto e mais pausadamente do que falamos no cotidiano, o que torna a vida mais compreens vel. 27 011475AM27 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 22",
        "content": "TEXTO I J \r \r \r\u001f \u001d \r \r \r \r \u001e K Dispon vel em: www.fundacaoculturaldecuritiba.com.br. Acesso em: 18 jun. 2019. TEXTO II Artista popular, inquieta e sonhadora, mais conhecida como a \" \r \r\u000b ! \r \r \f\r\t J usando o lixo como mat ria-prima para construir objetos art sticos que \" \r \u001d \u001d \r \r \u001d K ! \r \r! de vestu rio, carrinhos de madeira customizados e um grande n mero de personagens realizados com material reciclado que remetem a hist rias irreais, surgidas da sua imagina o. J  teve sua obra exposta ao lado de nomes como Arthur Bispo do Ros rio e recebeu a Ordem do M rito Cultural do Minist rio da Cultura, a mais alta honraria concedida pelo  rg o aos artistas brasileiros. Dispon vel em: http: bienaldecuritiba.com.br. Acesso em: 18 jun. 2019 (adaptado). J \r \r \r \u001d \r! \r! \r! ao serem vestidas,",
        "options": {
            "a": "ironizam a forma idealizada de beleza em que roupas de grife s o apresentadas por modelos.",
            "b": "! \r  \r  \r  \f\r  ! K",
            "c": " acesso aos bens de consumo.",
            "d": "fazem uma cr tica social  s comunidades que vivem nos arredores dos aterros sanit rios.",
            "e": "d o sentido est tico a materiais do cotidiano descartados pela sociedade de consumo. 28 011475AM28 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": [
            "imagem_pdf/questao_22_image_1.jpeg"
        ]
    },
    {
        "title": "QUEST O 23",
        "content": "TEXTO I TOHAKU, H. Floresta de pinheiros. Nanquim sobre papel, 1,56 m x 3,47 m. Museu Nacional de T quio, Jap o, 1595. Dispon vel em: https: medium.com. Acesso em: 19 jun. 2019. TEXTO II Arte japonesa O zen (ch n\f\r \r \" J rejeitando os estudos tradicionais das escrituras budistas e a realiza o de complicados rituais. O zen foi introduzido no Jap o no s culo XIII por monges japoneses que viajaram   China a K\r  \r  ! autodisciplina r gida ensinadas pelos mestres zen atra ram a classe dos samurais (guerreiros), e muitos templos zen foram constru dos no Jap o entre os s culos XIII e XV. ARICHI, M. In: FARTHING, S. (Ed.). Tudo sobre arte. Rio de Janeiro: Sextante, 2011 (adaptado).",
        "options": {
            "a": "apresentar uma cena completa ao espectador.",
            "b": "criar uma atmosfera prop cia   contempla o.",
            "c": "transmitir os valores de um ideal guerreiro.",
            "d": "! \r \u001d \u001d \r\u001f \u001d K",
            "e": "mimetizar espa os de culto religioso. 29 011475AM29 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": [
            "imagem_pdf/questao_23_image_1.png"
        ]
    },
    {
        "title": "QUEST O 24",
        "content": "Harpa constru da entre os s culos XIX e XX na atual Rep blica Democr tica do Congo, em Mangbetu. CLARKE, C. The Art of Africa: a resource for educators. New York: The Metropolitan Museum of Art, 2006 (adaptado). \" ! \r  \r  ! ! \u001d \r  \r \u001d \u001e \r  K  ac stica tem correspond ncia com o",
        "options": {
            "a": "berimbau, j  que ambos produzem som por meio de corda vibrante.",
            "b": "agog , uma vez que a matriz africana   comum aos dois instrumentos.",
            "c": "atabaque, levando em conta a pele esticada que cobre o corpo do instrumento.",
            "d": "reco-reco, considerando-se a madeira como elemento de base para sua constru o.",
            "e": "xilofone, em fun o de ser encontrado em diversas culturas de miscigena o africana. 30 011475AM30 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": [
            "imagem_pdf/questao_24_image_1.jpeg"
        ]
    },
    {
        "title": "QUEST O 25",
        "content": "Amor na escola Duas da madrugada. O casal que discute no andar de baixo est  tentando aprender. Eles pensavam que era s  vestir branco, caprichar na decora o e fazer os convites chegarem a tempo. Mas n o. Na escola, at  logaritmo nos foi ensinado. Decoramos a 3 \r! K\r \r ! \r\u001c \r K foi dito sobre o amor. GUERRA, C. Dispon vel em: http: vejabh.abril.com.br. Acesso em: 19 nov. 2014. '",
        "options": {
            "a": "A refer ncia a um fato do cotidiano na vida de um casal.",
            "b": "A marca o do tempo em  Duas da madrugada .",
            "c": "A descri o do espa o em  andar de baixo .",
            "d": "A enumera o de conte dos escolares.",
            "e": "A utiliza o dupla da conjun o  mas . 31 011475AM31 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 26",
        "content": "Uma coisa ningu m discute: se Zacarias morreu, o seu corpo n o foi enterrado.",
        "options": {
            "a": "express o direta e natural de uma situa o ins lita.",
            "b": "relato denso e introspectivo sobre a experi ncia da morte.",
            "c": "efeito paradoxal da irregularidade na organiza o temporal.",
            "d": "! angustiante.",
            "e": "! personagem."
        },
        "images": []
    },
    {
        "title": "QUEST O 27",
        "content": "O Bom-Crioulo Com efeito, Bom-Crioulo n o era somente um homem robusto, uma dessas organiza es privilegiadas que trazem no corpo a sobranceira resist ncia do bronze e que esmagam com o peso dos m sculos.   Entretanto, j  iam cinquenta chibatadas! Ningu m lhe ouvira um gemido, nem percebera uma contor o, um gesto qualquer de dor. Viam-se unicamente naquele cost o negro as marcas do junco, umas sobre as outras, entrecruzando-se como uma grande teia de aranha, roxas e latejantes, cortando a pele em todos os sentidos.  \" \r  \r  \f\r  \r  J olhar, cheios de interesse, a cada golpe. Cento e cinquenta! S  ent o houve quem visse um ponto vermelho, uma gota rubra deslizar no espinha o negro do marinheiro e logo este ponto \" \r \r\u001d \r \r \u001d \r \r K CAMINHA, A. O Bom-Crioulo. S o Paulo: Martin Claret, 2006. ! \r \u001d \u001d \r ! \r ! \u001e \r \r!",
        "options": {
            "a": "exalta o da resist ncia inata para legitimar a explora o de uma etnia.",
            "e": "apologia   superioridade dos organismos saud veis para a sobreviv ncia da esp cie. 33 011475AM33 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o ",
            "b": "defesa do estoicismo individual como forma de supera o das adversidades.",
            "c": "concep o do ser humano como uma esp cie predadora e afeita   morbidez.",
            "d": "3 \u001f \r  \u001d \" \r  \r  ! \r ! caracter sticas de ra a."
        },
        "images": []
    },
    {
        "title": "QUEST O 28",
        "content": "E o amor n o   s  o que o senhor Sousa Costa pensa. Vim ensinar o amor como deve ser. Isso   que pretendo, pretendia ensinar pra Carlos. O amor sincero, elevado, cheio de senso pr tico, sem loucuras. Hoje, minha senhora, isso est  se tornando  Tudo o que h  de pessimismo pela sociedade de agora! Est o se K\r\u000b \r J Schopenhauer, de Nietzsche  embora sejam alem es. Amor puro, sincero, uni o inteligente de duas pessoas, compreens o m tua. E um futuro de paz conseguido pela coragem de aceitar o presente. Rosto polido por l grimas saudosas, quem vira Fr ulein chorar! ! \r \r \" \f\r \" \r \" K Criar um lar sagrado! Onde   que a gente encontra isso agora? ANDRADE, M. Amar, verbo intransitivo. Rio de Janeiro: Agir, 2008. Confrontada pela dona da casa, a personagem alem  explica as raz es de sua presen a ali. Em seu discurso, o amor   concebido por um vi s que",
        "options": {
            "a": "defende a idealiza o dos sentimentos.",
            "b": "'! \r \u001d \r \r! K",
            "c": "questiona a possibilidade de sua compreens o.",
            "d": "J \r \u001d \r 3 \r \r! \u001d K",
            "e": "refor a o papel da fam lia na transmiss o de seus valores."
        },
        "images": []
    },
    {
        "title": "QUEST O 29",
        "content": "Sou leitor da revista e, acompanhando a entrevista da ju za Kenarik Bouijikian, observo que h  uma informa o pass vel de contesta o hist rica. Na p gina 14, a merit ssima cita que tivemos uma lei que proibia a entrada de africanos escravizados no Brasil (Lei Eus bio de Queir s), e sabemos que mais de 500 mil entraram no pa s mesmo ap s a promulga o da lei . Sou professor de Hist ria e, apesar de, ap s a Lei Eus bio de Queir s, de 1850, africanos escravizados terem entrado clandestinamente no pa s, o n mero me parece exagerado.   poss vel que meio milh o \" \r  \u001d \r  \u001d \r  ! de 1831, a Lei Feij , que exatamente por seu n o cumprimento passou a ser no anedot rio jur dico chamada de  lei para ingl s ver . ! J \u001d \f\r \r! nota equivocada do entrevistador, e n o da ju za entrevistada. De \" \r \r \r \r\u001d \u001d \r \r \u001f \r! apesar da exist ncia de uma lei restritiva. J.C.C. Cult, n. 229, nov. 2017 (adaptado). 34 011475AM34 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o",
        "options": {
            "a": "posicionamento relacionado a uma informa o contida em uma entrevista.",
            "b": "relato de acontecimentos hist ricos norteadores de uma entrevista.",
            "c": "sistematiza o de dados apresentados em uma entrevista.",
            "d": "descri o de uma entrevista.",
            "e": "s ntese de uma entrevista."
        },
        "images": []
    },
    {
        "title": "QUEST O 30",
        "content": "Anatomia Qual a mat ria do poema?",
        "options": {
            "a": "pelo uso de repetidas perguntas ret ricas.",
            "b": "pelas d vidas que inquietam o eu l rico.",
            "c": "! \r \r\u001c \r \r \r \r \r \r K",
            "d": "pelo fato de o poema falar de si mesmo como linguagem.",
            "e": "pela preval ncia do sentido po tico como inquieta o existencial. 35 011475AM35 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 31",
        "content": "Muitos imigrantes de Hunsr ck, localizada no sudoeste da Alemanha, chegaram ao Brasil no s culo 19 trazendo consigo uma variante do alem o, o hunsr ckisch. Em contato com o portugu s, essa variante se fundiu com algumas palavras, dando origem a uma nova l ngua falada no Brasil h  quase 200 anos, considerada uma l ngua de imigra o.",
        "options": {
            "a": "foi subordinado   cultura alem .",
            "e": "est  sujeito a imposi es lingu sticas de outros povos. 36 011475AM36 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o ",
            "b": "caracterizado pelo plurilinguismo.",
            "c": "foi consagrado por sua diversidade lingu stica.",
            "d": "3 \r! \r \r3 \r \r \r\u001d \u001d K"
        },
        "images": []
    },
    {
        "title": "QUEST O 32",
        "content": "TEXTO I Cadeira de seguran a para crian as Recomenda-se: antes de utilizar o cinto de seguran a, observe o peso e a altura da crian a, pois o cinto de seguran a do ve culo   projetado para um adulto com altura m nima de 1,45 cm e peso m nimo de 36 kg. Observe as orienta es do fabricante e use cadeiras certificadas pelo Inmetro. Dispon vel em: www.educacaotransito.pr.gov.br. Acesso em: 20 dez. 2012. TEXTO II Quem pensa na frente anda com seguran a no banco de tr s J \r  \r  \r  \r  \r \u001d \u001d \r ! minimizadas com o simples ato de SEMPRE utilizar o cinto de seguran a, INCLUSIVE NOS PASSAGEIROS DO BANCO DE TR S.",
        "options": {
            "a": "3 \r \r ! K",
            "b": "criticam o fato de os cintos de seguran a serem projetados apenas para adultos.",
            "c": "apresentam exemplos de consequ ncias da falta de uso do cinto de seguran a.",
            "d": "chamam a aten o para as san es impostas aos motoristas infratores.",
            "e": "sugerem aos pais atitudes a serem tomadas na condu o de ve culos. 37 011475AM37 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": [
            "imagem_pdf/questao_32_image_1.jpeg"
        ]
    },
    {
        "title": "QUEST O 33",
        "content": "TEXTO I Os s culos de escravid o s o um aspecto triste da hist ria brasileira. Tabu e vergonha, quando se pensa nas dores e humilha es desumanas por que passaram homens e mulheres negros trazidos da  frica; mas tamb m   por que n o? orgulho, quando se evocam as lutas e estrat gias de resist ncia e sobreviv ncia dos escravos, ex-escravos e descendentes. Hist rias transmitidas de gera o em gera o, como narrativas que d o sentido e identidade. Povos remanescentes de quilombolas s o grupos unidos por esse passado comum, que t m territ rio como base da reprodu o f sica, social, econ mica e cultural de sua coletividade. S o reconhecidos na Constitui o de 1988 como detentores de direitos territoriais coletivos e fazem parte do conjunto dos povos e comunidades tradicionais. LOSCHI, M. Territ rio e tradi o. Retratos: a revista do IBGE, n. 2, ago. 2017 (adaptado). TEXTO II exiba ao pai nossos cora es feridos de ang stia nossas costas chicoteadas ontem no pelourinho da escravid o hoje no pelourinho da discrimina o sabes que em cada cora o de negro h  um quilombo pulsando em cada barraco outro palmares crepita os fogos de Xang  iluminando nossa luta atual e passada NASCIMENTO, A. Ax s do sangue e da esperan a. Retratos: a revista do IBGE, n. 2, ago. 2017. 38 011475AM38 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o  Na compara o entre os textos I e II, percebe-se que ambos apresentam, em rela o   hist ria dos africanos escravizados, um(a)",
        "options": {
            "a": "saudosismo do local de origem.",
            "b": "culpabiliza o do homem europeu.",
            "c": "valoriza o da mem ria dos antepassados.",
            "d": "apelo   religiosidade das pessoas mais velhas.",
            "e": "reconhecimento dos direitos desses sujeitos. 39 011475AM39 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 34",
        "content": "TEXTO I",
        "options": {
            "a": "o aumento dos riscos de dissemina o de v rus.",
            "b": "o incremento do n mero de usu rios das redes sociais.",
            "c": "a falta de conhecimento para lidar com problemas da web.",
            "d": "os avan os alcan ados no campo da gest o de problemas de TI.",
            "e": "a preocupa o com a vulnerabilidade inerente ao ambiente digital. 40 011475AM40 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 35",
        "content": "",
        "options": {
            "a": "A descri o marcada por adjetiva es depreciativas.",
            "b": "! \r \r \r\u001f 3 \r \r \u001d \u001f K",
            "c": "A ado o de um ponto de vista centrado no medo das crian as.",
            "d": "A objetividade da correla o entre imperfei es f sicas e morais.",
            "e": "! \r  \r  \r  ! \u001f \r ! assustadora. 41 011475AM41 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 36",
        "content": "Estresse   um termo que se vulgarizou nos  ltimos tempos. Queixa-se de estresse o homem que chega em casa depois 3 \" \f\r  \r \u001d \u001d \r ! banco. Queixa-se a mulher que enfrentou uma maratona de ! \r  \r  \r  \r  \" K terminado o jantar, com as crian as recolhidas, os dois mal t m for as para trocar de roupa e cair na cama.",
        "options": {
            "a": "minimizarem os receios contra o estresse.",
            "b": "evitarem situa es que causem estresse.",
            "c": "distinguirem os v rios sintomas do estresse.",
            "d": "saberem da exist ncia dos tipos de estresse.",
            "e": "! \r \r \r \r\u001d \r \u001d K 42 011475AM42 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 37",
        "content": "Bola na rede Futebol de v rzea, pelada, baba, racha, rach o. Os nomes podem ser diferentes em cada peda o do Brasil, mas bater uma bolinha mesmo uma paix o nacional. Os dados do suplemento de esporte da PNAD 2015 mostraram que o futebol foi a principal modalidade esportiva praticada no Brasil, com 15,3 milh es de adeptos. claro que o fato de o nosso pa s ter um futebol ! \r \f\r \r\u001d \r\u001c \r 3 J \r! 3 \r \r\u001d \r \" \r! \u001d \r! com o esporte. Para eles, t o bom quanto marcar um gol   juntar velhos amigos, fazer novas amizades e se divertir muito. BENEDICTO, M.; MARLI, M. Retratos: a revista do IBGE, n. 2, ago. 2017 (adaptado). Ao abordar a tem tica do futebol no Brasil, o texto apresenta diferentes ! \r \r! \u001d \r \r ! \u001d K",
        "options": {
            "a": "os torcedores enaltecem seus times favoritos.",
            "b": "o futebol   um esporte presente em todo o Brasil.",
            "c": "a linguagem do futebol reaproxima pessoas distantes.",
            "d": "os campeonatos da modalidade propiciam a integra o do Brasil.",
            "e": "as regi es do pa s imprimem um estilo pr prio para o jogo de futebol."
        },
        "images": []
    },
    {
        "title": "QUEST O 38",
        "content": "Piquititim Se eu fosse um passarim Destes bem avoad Destes bem piquititim 3 Avoava do gaim e assentava sem assombro Nas grimpinha do seu ombro Mode beij  seus beicim ! linguagem representada na letra de can o   o(a)",
        "options": {
            "e": "! \r \r \r \r 3 \r \r \r\u001f 3 K",
            "a": "J \r \r \r \r \r K",
            "b": "3 \r \r \r \u001d \r! \u001f K",
            "c": "emprego de vocabul rio caracter stico da fauna brasileira.",
            "d": "3 K"
        },
        "images": []
    },
    {
        "title": "QUEST O 39",
        "content": "Agora sei que a minha l ngua   a l ngua de sinais. Agora sei tamb m que o portugu s me conv m. Eu quero ensinar portugu s para os meus alunos surdos, pois eles precisam dessa l ngua para ter mais poder de negocia o com os ouvintes  G, 2004 . Eu me sinto bil ngue, eu converso com os surdos na minha l ngua",
        "options": {
            "e": "ideia do bilinguismo como fator de distin o econ mica dos interlocutores. 44 011475AM44 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o ",
            "a": "situa o de complementariedade quanto aos efeitos sociais e interativos.",
            "b": "condu o do contrato comunicativo com base nas regras do portugu s falado e escrito.",
            "c": "! J \r \r 3 \r! \u001f \r! articula o.",
            "d": "prefer ncia pela l ngua de sinais em decorr ncia de fatores identit rios."
        },
        "images": []
    },
    {
        "title": "QUEST O 40",
        "content": "G rias das redes sociais caem na boca do povo Nem adianta fazer a eg pcia! Entendeu? Veja o gloss rio com as principais express es da internet Lacrou, biscoiteiro, crush. Quem nunca se deparou com ao menos uma dessas palavras n o passa muito tempo nas redes sociais. ! \r  \r  \u001d \f\r ! sentimentos e acontecimentos, e o sucesso desse tour foi parar no vocabul rio de muita gente. O dialeto j  n o se restringe s    web. O contato constante com palavras do ambiente on-line acaba rompendo a barreira entre o mundo virtual e o mundo real. Quando menos se espera, come amos a repetir, em conversas do dia a dia, o que aprendemos na internet. A partir da , juntamos palavras j conhecidas do nosso idioma  s novas express es. Gloss rio de express es Biscoiteiro: algu m que faz de tudo para ter aten o o tempo inteiro, para ter curtidas. Chamar no probleminha: conversar no privado. Crush: algu m que desperta interesse. Divou: estar muito produzida, sair bem em uma foto, assim como uma diva. Fazer a eg pcia: ignorar algo. Lacrou sambou: ganhar uma discuss o com bons argumentos a ponto de n o haver possibilidade de resposta. Stalkear : investigar sobre a vida de algu m nas redes sociais. Dispon vel em: https: odia.ig.com.br. Acesso em: 19 jun. 2019 (adaptado). Embora migrando do ambiente on-line para o vocabul rio das pessoas fora da rede, essas express es n o s o consideradas como caracter sticas do uso padr o da l ngua porque",
        "options": {
            "a": "2 3K",
            "b": "! \r \r \r \u001d \r\u001f K",
            "c": "passam a integrar a fala das pessoas em conversas cotidianas.",
            "d": "s o empregadas por quem passa muito tempo nas redes sociais.",
            "e": "complementam palavras e express es j  conhecidas do portugu s. 45 011475AM45 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 41",
        "content": "As ruas de cal amento irregular feito com pedras p  de moleque e o casario colonial do centro hist rico de Paraty, munic pio ao sul do estado do Rio de Janeiro, foram palco de uma pol mica encerrada h  pouco mais de dez anos: o nome da cidade deveria ser escrito com  y  ou com  i ? ! l ngua portuguesa no Brasil terem determinado a substitui o do  y  por  i  em palavras como  Paraty , que ent o passou a ! \r  \r  \u000b \u001d K os paratienses se mobilizaram para que o  y  retornasse ao seu  ! \r  \r  ! \u001f \r  \r  \r  \r ! em 2007. No caso de  Paraty , uma das argumenta es em favor do uso do  y  teve por base a origem ind gena da palavra.  Foi percebido que existem v rias tonalidades para a pron ncia do  i  para os K\r\t\r \r \r \r\u001d \r \r \r \u001d K\r \r X ! ' \r \r! \r\u001c \r \r \u001f \r! K\r \r \r \r \r \u000b \u001d \f\r\u001c \r \r \r\u001c \r K A  o linguista achou por bem utilizar o  y  para representar essa pron ncia, o  i  longo, o  i  dobrado , esclarece uma t cnica da K K 7 \f\r K\r \r K\rRetratos: a revista do IBGE, fev. 2019. ! J \f\r \r \r! J \r \r \r \r! Paraty , revela que a normatiza o da l ngua portuguesa foi desconsiderada por",
        "options": {
            "a": "conveni ncia pol tico-partid ria.",
            "b": "motiva o de natureza est tica e l dica.",
            "c": "for a da tradi o e do sentimento de perten a.",
            "d": "K",
            "e": "necessidade de sistematiza o dos usos da l ngua. 46 011475AM46 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 42",
        "content": "N o cobra assinatura. N o cobra para fazer o download. N o tem an ncios. N o tem compras dentro do aplicativo. Mas, ent o, como o WhatsApp ganha dinheiro? Ou melhor, que tipo de magia fez o Facebook decidir comprar o app por R  19 bilh es, em 2014? Quando fundado em 2009, o WhatsApp cobrava US  1 por instala o em alguns pa ses. Em outros, a empresa cobrava US  1 por ano como forma simb lica de assinatura. E, em alguns outros, o app era completamente gratuito, caso do Brasil. Em agosto de 2014, ano da compra pelo Facebook, cerca de 600 milh es de pessoas usavam o aplicativo de mensagens. 3 \r \r \r \f\r \r \u001d \r \r \r 3 apontavam que o faturamento da empresa n o ultrapassava a casa do US  1,3 milh o, menos de um cent simo do valor da compra. Se voc  pensou  ent o o WhatsApp n o d  dinheiro , isso faz algum sentido. O que levou o Facebook a gastar tanto, ent o? Especialistas apontam o  big data    campo da tecnologia que lida com grandes volumes de dados digitais   como impulsionador da compra. Com mais informa es, a empresa pode analisar melhor o comportamento dos usu rios. Em agosto de 2016, o WhatsApp come ou a compartilhar dados com o Facebook. O objetivo? Fomentar rela es entre as bases de Facebook, WhatsApp e Instagram   sugerir amizades em uma rede com base em contatos da outra, por exemplo mas, principalmente, otimizar a recomenda o de publicidade. 3 atualmente. Dispon vel em: https: noticias.uol.com.br. Acesso em: 4 jun. 2019 (adaptado). As estrat gias descritas no texto para a obten o de lucro de forma indireta fundamentam-se no(a)",
        "options": {
            "a": "reconhecimento da mudan a de comportamento dos usu rios.",
            "b": "necessidade de monopolizar o mercado de redes sociais.",
            "c": "! \u001d \r \r \r \r ! \r \r \u001d K",
            "d": "! K",
            "e": "impacto social de oferecer solu es gratuitas. 47 011475AM47 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 43",
        "content": "Seja por meio de uma conversa, uma mensagem de texto ou ! comunica o, e isso n o   diferente na internet. Como colaborar para a inclus o digital de outros usu rios para uma internet mais livre, aberta e, de fato, comunicativa? Os termos  acesso ,  usabilidade  e  inclus o digital  sempre acabam aparecendo em conjunto em discuss es sobre como a sociedade se comunica pela internet. Ter um computador com acesso   internet  , como primeiro passo, essencial   mas saber utiliz -lo e conseguir, de fato, se comunicar, acessar a informa o dispon vel na internet e us -la   uma quest o de car ter social muito mais profunda e diversa. Estar conectado  , acima de tudo, estabelecer comunica o com o outro   o qual pode viver em contextos sociais, econ micos e at  mesmo f sicos totalmente diferentes dos nossos. Ao levarmos 3 ! 3 \r  \r  \r  8 \r  \r  \r  \r \u001c \r ! essa distin o  ,   indispens vel considerar, na infraestrutura, na linguagem e nos conte dos que circulam em rede, todas as diferen as presentes em nossa sociedade. Pensar em inclus o digital, como j  dito,   pensar sempre no lugar do outro na intera o e comunica o. Nem sempre a forma como costumamos escrever posts, criar imagens ou publicar v deos a mais adequada para que aquilo que elaboramos seja, de fato, acess vel a todos. Reconhecer que nossa perspectiva   diferente da perspectiva do outro   imprescind vel para que pensemos, incluindo todos esses outros, em novas formas de criar que levem em considera o diversas realidades de uso na internet. Dispon vel em: https: irisbh.com.br. Acesso em: 5 maio 2019 (adaptado). No contexto das tecnologias de informa o e comunica o, o texto amplia o conceito de inclus o digital ao",
        "options": {
            "a": "vincular a utiliza o da linguagem e do conte do ao reconhecimento do interlocutor.",
            "b": "! \u001d \r \r \r \r ! \" \r\u001d K",
            "c": "destacar a infraestrutura da internet como imprescind vel.",
            "d": "descrever o aspecto multim dia das mensagens virtuais.",
            "e": "! \r \r\u001f \r\u001f \u001d \r \r \r \r\u001f \r \r 8 K 48 011475AM48 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 44",
        "content": "O impacto das tecnologias de informa o na gera o do artigo   ! \r  \r  \u001d \r  \r ! \r !  produziu estudos hoje considerados cl ssicos, mas diminuiu gradualmente de meados de 1970 em diante. Agora, no entanto, h  um fato novo, que traz de volta o t pico   discuss o e considera o. O est gio atual da tecnologia da comunica o permite, com o aux lio do computador pessoal, contatos muito 3 \u001d \f\r  ! \r  \r  \u001d \f\r  \u001d \r ! qualquer lugar, desde que tenham acesso a redes de comunica o. O desenvolvimento nessa  rea tem sido muito grande e continua em passo muito acelerado. A internet est  se tornando presente",
        "options": {
            "e": "gerando a publica o de trabalhos inacabados, com a divulga o de pesquisas sem comprova o e avalia o de professores e pesquisadores. 49 011475AM49 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o ",
            "a": "! sociedade, com novas estrat gias de constru o do conhecimento.",
            "b": "proporcionando a troca de informa es entre os centros de pesquisa, com redu o de custos para as bibliotecas e universidades.",
            "c": "! 3 \r \r\u001d 3 \" impactos negativos para as editoras e bibliotecas universit rias.",
            "d": "incentivando o desenvolvimento de pesquisas com a utiliza o de ! \u001d \f\r \r \u001d \r \r \r \u001d \u001d \r \u001d K"
        },
        "images": []
    },
    {
        "title": "QUEST O 45",
        "content": "Google, Apple, Facebook, Amazon, Microsoft. Esse conjunto de grupos empresariais   ocasionalmente designado como Gafam, Big Tech ou Big Five     conhecido por sua hegemonia na ind stria de tecnologia digital. N s utilizamos seus sistemas operacionais, fazemos compras e buscas por meio de suas plataformas, mantemos contas em suas redes sociais e conhecemos os nomes e rostos de seus fundadores. Isso ocorre, muitas vezes, sem que sequer tenhamos consci ncia: quando mandamos  udios por WhatsApp ou vemos stories no Instagram, n o    bvio que esses servi os perten am   Facebook Inc. Similarmente, o usu rio padr o ignora que o sistema Android desenvolvido pela Google e que ela pertence   Alphabet Inc., conglomerado que tamb m   propriet rio do YouTube. Os problemas associados a essa concentra o de poder econ mico, pol tico e cultural t m sido um foco cada vez maior ! 3 K\r  \u001d \r  \r  \r  3 \r  \r  \u001d 3 \" \f\r bots INSTRU ES PARA A REDA O 1. O rascunho da reda o deve ser feito no espa o apropriado.      !\t  \"     !   ' \t \f,      0  4.  Receber  nota zero, em qualquer das situa es expressas a seguir, a reda o que: 3 4   \r 5 6 7   8 9: 4.2.  fugir ao tema ou que n o atender ao tipo dissertativo- 0 \f \r \t: 3       : 3 3   !   TEXTO I   ? , \r !  J  ,   K \r \t N     Q T 0 \r    4W5  ,    X \u001e\f\f \t\f 0      impondo condi es m nimas de higiene para que essas doen as !\t          \"  0  X  K\f 0  4\u001d  \u001e   Y J  Z \t \f   \r0 \r\f0    \r\f0  \"     T   0  ? \t0 \t \t 0 \t \t \t \u001e \t Y \u001d 4 6  7 51 011475AM51 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o  TEXTO II ! \u001c \r  \r  \r  \r ! rela o do zika com a microcefalia. Cinco anos ap s o surto no pa s, ela ajuda fam lias com um projeto singular na Para ba   e diz que ainda h  muito a aprender sobre a doen a. Infelizmente, o interesse internacional em pesquisa diminuiu muito , reclama Melo,  porque o zika n o chegou ao mundo rico, n o chegou   Europa e aos Estados Unidos. Perdeu-se totalmente o interesse pelo assunto.  Para ela,   uma neglig ncia, uma vez que o v rus zika continua causando novos casos de microcefalia em crian as. Dispon vel em: www.dw.com pt-br. Acesso em: 22 jul. 2021. TEXTO III  TEXTO IV BANKSY. Dispon vel em: www.banksy.co.uk. Acesso em: 22 jul. 2021. PROPOSTA DE REDA O CI NCIAS HUMANAS E SUAS TECNOLOGIAS Quest es de 46 a 90",
        "options": {
            "e": "desinforma o em rela o  identidade daqueles que comandam os grupos empresariais. 50 011475AM50 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o ",
            "a": "partir da leitura dos textos motivadores e com base nos conhecimentos constru dos ao longo de sua forma o, redija texto dissertativo-argumentativo em modalidade escrita formal da l ngua portuguesa sobre o tema  Reconhecimento da contribui o das mulheres nas ci ncias da sa de no Brasil , apresentando proposta de interven o que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa de seu ponto de vista. 53 011475AM53 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o ",
            "b": "disponibiliza o irrestrita de ferramentas digitais para os usu rios da web.",
            "c": "abuso no dom nio do mercado tecnol gico por um grupo pequeno de empresas.",
            "d": "desenvolvimento de tecnologias que visam expor os dados dos usu rios nas redes."
        },
        "images": [
            "imagem_pdf/questao_None_image_1.jpeg",
            "imagem_pdf/questao_None_image_2.jpeg",
            "imagem_pdf/questao_None_image_3.jpeg",
            "imagem_pdf/questao_None_image_4.jpeg",
            "imagem_pdf/questao_None_image_5.jpeg"
        ]
    },
    {
        "title": "QUEST O 46",
        "content": "Juiz   Entre, Edmund, falei com o seu senhor. Edmund   N o com o meu senhor, Vossa Excel ncia, espero ser o meu pr prio senhor. Juiz   Bem, com o seu empregador, o Sr. E..., o fabricante de roupas. Serve a palavra empregador? Edmund   Sim, sim, Vossa Excel ncia, qualquer coisa que n o seja senhor. DEFOE, D. apud THOMPSON, E. P. Costumes em comum. S o Paulo: Cia. das Letras, 1998. Qual altera o nas rela es sociais na Inglaterra   registrada no di logo extra do da obra escrita em 1724?",
        "options": {
            "a": "Melhoria das condi es laborais no ambiente fabril.",
            "b": "Supera o do car ter servil nas rela es trabalhistas.",
            "c": "'\u001d \r \r \u001d \r\" \u001c \r \r \u001d '\u001d \r \u001d K",
            "d": "Abrandamento dos ideais burgueses nos centros urbanos.",
            "e": "Desaparecimento das distin es sociais no ordenamento jur dico."
        },
        "images": []
    },
    {
        "title": "QUEST O 47",
        "content": "! \u001d \r \r! princ pios de todas as coisas os que s o da natureza da mat ria. Aquilo de que todos os seres s o constitu dos, e de que primeiro ! \r \r \r \u001f K\r\u000b \r \u001f \r\" natureza qualquer, ou mais do que uma, donde as outras coisas se engendram, mas continuando ela a mesma. ARIST TELES. Metaf sica. S o Paulo: Abril Cultural, 1973. O texto aristot lico, ao recorrer   cosmogonia dos pr -socr ticos, ! !",
        "options": {
            "a": "muta o ontol gica dos entes.",
            "b": "altera o est tica das condutas.",
            "c": "transforma o progressiva da ascese.",
            "d": "sistematiza o cr tica do conhecimento.",
            "e": "! \u001d K 011475AM54 54 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 48",
        "content": "196    Se algu m arranca o olho a um outro, se lhe dever arrancar o olho. 197    Se ele quebra o osso a um outro, se lhe dever  quebrar o osso. 198    Se ele arranca o olho de um liberto, dever  pagar uma mina. 199    Se ele arranca um olho de um escravo alheio, ou quebra um osso ao escravo alheio, dever  pagar a metade de seu pre o. C digo de Hamurabi. Dispon vel em: www.dhnet.org.br. Acesso em: 6 dez. 2017. Esse trecho apresenta uma caracter stica de um c digo legal elaborado no contexto da Antiguidade Oriental explicitada no(a)",
        "options": {
            "a": "recusa do direito natural para express o da vontade divina.",
            "b": "3 \u001d \r \r \u001d \r! \r \r \r \r! K",
            "c": "engajamento da coletividade para a institucionaliza o da justi a.",
            "d": "' 3 \r \r \r! \r \u001d \r \r 3 \u001d \r \r \u001d K",
            "e": "cerceamento da possibilidade de defesa para preserva o da autoridade."
        },
        "images": []
    },
    {
        "title": "QUEST O 49",
        "content": "\" muitos ou um s , desprezam as honras como as de hoje, por julg -las indignas de um homem livre e sem valor algum, mas, ao contr rio, t m em alta conta a retid o e as honras que dela decorrem e, julgando a justi a como algo muito importante e necess rio, pondo-se a servi o dela e fazendo-a crescer, administram sua cidade. PLAT O. A Rep blica. S o Paulo: Martins Fontes, 2006 (adaptado). '\u001d \r \r \r! \u001d \f\r \r\u001d '\u001d \r '! \r \r! ! aristocr tica acerca do exerc cio do poder, uma vez que este legitimado pelo(a)",
        "options": {
            "a": "pr tica da virtude.",
            "b": "consenso da elite.",
            "c": "decis o da maioria.",
            "d": "riqueza do indiv duo.",
            "e": "pertencimento de sangue. 011475AM55 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o 55 "
        },
        "images": []
    },
    {
        "title": "QUEST O 50",
        "content": "TEXTO I Nunca se soube tanto da vida e apar ncia dos outros, gra as postagem e ao compartilhamento de imagens. Uma comiss o ! \u001d \r3 idade j  se preocupam com peso e apar ncia. Outro sintoma do problema, segundo um relat rio da comiss o, foi o aumento das taxas de cirurgia pl stica no pa s, de cerca de 20  desde 2008. ROXBY, P. Dispon vel em: www.bbc.com. Acesso em: 9 dez. 2018. TEXTO II Toda a vida das sociedades nas quais reinam as condi es modernas de produ o se anuncia como uma imensa acumula o de espet culos. Tudo o que era diretamente vivido se esvai na fuma a da representa o. DEBORD, G. A sociedade do espet culo. Rio de Janeiro: Contraponto, 2017. Os textos apontam a centralidade da circula o imag tica na !",
        "options": {
            "a": "fragiliza o de v nculos afetivos.",
            "b": "fetichiza o da experi ncia vivida.",
            "c": "monopoliza o do mercado est tico.",
            "d": "diferencia o dos modelos corporais.",
            "e": "personaliza o das dimens es  ntimas."
        },
        "images": []
    },
    {
        "title": "QUEST O 51",
        "content": "Ata Geral da Confer ncia de Bruxelas, 2 de julho de 1890 ! \u001dJ \r  \r \u001c \r  \r  \r  \r  \r ! combater a escravatura no interior da  frica s o os seguintes: 1    A organiza o progressiva dos servi os administrativos judiciais, religiosos e militares nos territ rios da  frica, colocados sob a soberania ou sob protetorado das na es civilizadas; 2    O estabelecimento gradual no interior, pelas pot ncias de quem dependem os territ rios, de esta es fortemente ocupadas, de maneira que a sua a o protetora ou repressiva possa se fazer sentir ! \r \r \r\" K Dispon vel em: www.fd.unl.pt. Acesso em: 21 jan. 2015. No contexto da coloniza o da  frica do s culo XIX, o recurso ao argumento civilizat rio apresentado no texto buscava legitimar o(a)",
        "options": {
            "a": "estabelecimento de governos para a constitui o de Estados nacionais.",
            "b": "submiss o de espa os para alterar as rela es de produ o.",
            "c": "delimita o de jurisdi es para bloquear a expans o capitalista.",
            "d": "defesa do continente para encerrar as cont nuas guerras civis.",
            "e": "reconhecimento da alteridade para preservar as pr ticas tribais. 011475AM56 56 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 52",
        "content": "Circula o geral das massas no planeta Frente polar Polo Norte Ventos de oeste B B B Corrente de jato polar Corrente de jato subtropical Alta subtropical Al sios de nordeste Equador Al sios de sudeste B B B B B B A A A A ZCIT C lulas de Hadley Alta subtropical Corrente de jato subtropical Corrente de jato polar Polo Sul Frente polar Ventos de oeste Tr pico de Capric rnio Ventos al sios Tr pico de C ncer de C A CHRISTOPHERSON, R. W. Geossistemas \r \r \u001d \r \r \r \r K Porto Alegre: Bookman, 2012.",
        "options": {
            "a": "' \r \u001d \r \r \r\u001d ! K",
            "b": "forma o de baixa press o na linha do Equador.",
            "c": "expans o de brisas geladas em  reas ciclonais.",
            "d": "movimenta o constante de frentes frias para o Polo Sul.",
            "e": "ascens o do ar aquecido nas regi es anticiclonais. 011475AM57 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o 57 "
        },
        "images": [
            "imagem_pdf/questao_52_image_1.png",
            "imagem_pdf/questao_52_image_2.png"
        ]
    },
    {
        "title": "QUEST O 53",
        "content": "Os anos 1960 e in cio dos 1970 foram anos de muitas ! \r  \r ! \u001f \r  \r \" 3 \u001d \u001d \f\r ! ! das  reas que bordejam o deserto do Saara   Sahel   devido ao per odo de acentuada seca que se abateu sobre a regi o. N o descartando as implica es de ordem natural daquele fen meno, deve-se observar que o aumento de seres humanos",
        "options": {
            "e": "migra o e desenvolvimento industrial.",
            "a": "relevo e extra o mineral.",
            "b": "bioma e atividade tur stica.",
            "c": "paisagem e ocupa o territorial.",
            "d": "preserva o e mercado consumidor."
        },
        "images": []
    },
    {
        "title": "QUEST O 54",
        "content": "Queremos tratar da tirania de animais humanos sobre animais n o humanos. Essa tirania causou e ainda causa dor e sofrimento apenas compar veis aos que resultaram de s culos de viol ncia de seres humanos brancos sobre seres humanos negros. A luta contra ela   t o importante quanto outras disputas morais e sociais. SINGER, P. Liberta o animal. S o Paulo: Martins Fontes, 2013. O trecho apresenta caracter sticas de uma importante corrente da !",
        "options": {
            "a": "Eco tica   vis o superior da natureza.",
            "b": "Bio tica   implica o biol gica das a es.",
            "c": "! \r \r \r \u001d \r \r ! K",
            "d": "Existencialismo   valoriza o crescente da subjetividade.",
            "e": "Relativismo   compreens o diferenciada das alteridades. 011475AM58 58 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 55",
        "content": "O nacionalismo curdo   um nacionalismo muito antigo. Os curdos s o um povo que tem uma l ngua pr pria, uma cultura, uma hist ria, uma tradi o. O Curdist o j  existe no papel, num tratado do in cio dos anos 1920, mas que depois foi quebrado porque n o interessava nem aos turcos, nem ao Ir  e, principalmente,   Gr -Bretanha e   Fran a, que eram as pot ncias dominantes na regi o. Ent o, o nacionalismo curdo consequ ncia dessa hist ria. RAUPP, E.; SPARREMBERGER, V. Entrevista com Luiz Ant nio Ara jo: perspectivas sobre o Oriente M dio. Novas Fronteiras: Revista Acad mica de Rela es Internacionais da ESPM-Sul, n. 1, jan.-jun. 2015 (adaptado). Um empecilho para a autodetermina o da na o em quest o   o(a)",
        "options": {
            "a": "limite imposto pelo espa o natural.",
            "b": "controle religioso sobre reservas petrol feras.",
            "c": "imposi o do idioma pelo colonizador europeu.",
            "d": "distribui o da popula o por diferentes pa ses.",
            "e": "! \r \u001d \u001d \r K"
        },
        "images": []
    },
    {
        "title": "QUEST O 56",
        "content": "",
        "options": {
            "a": "identidade folcl rica da popula o.",
            "b": "K",
            "c": "multiplicidade lingu stica do territ rio.",
            "d": "desconhecimento hist rico do continente.",
            "e": "invisibilidade antropol gica da comunidade. 011475AM59 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o 59 "
        },
        "images": []
    },
    {
        "title": "QUEST O 57",
        "content": "T o bem h  muito pau-brasil nestas Capitanias de que os mesmos moradores alcan am grande proveito: o qual pau se mostra claro ser produzido da quentura do Sol, e criado com a J \r  \r  \r  \f\r ! \u001c \r  \r  \r  \" \r  \r  \r  3 ' t rrida Zona, e assim quando mais perto est  da linha Equinocial, \" \r\u001d \u001d \r \r \u001d \r \r \r \r! h  na Capitania de S o Vicente nem da  para o Sul. G NDAVO, P. M. Tratado da Terra do Brasil: Hist ria da Prov ncia Santa Cruz. Belo Horizonte: Itatiaia, 1980 (adaptado). O registro efetuado pelo cronista nesse texto harmoniza-se com a seguinte iniciativa do per odo inicial da coloniza o portuguesa:",
        "options": {
            "a": "Introdu o da lavoura monocultora para efetivar a ocupa o do territ rio americano.",
            "b": "! \u001d \r \r \u001d \r \u001d \r! \r \u001d \r \r ' recursos naturais.",
            "c": "Regulamenta o do direito de posse para enfrentar os interesses espanh is.",
            "d": "Substitui o da escravid o ind gena para apoiar a rede do com rcio europeu.",
            "e": "Restri o da atividade mission ria para sufocar a penetra o protestante."
        },
        "images": []
    },
    {
        "title": "QUEST O 58",
        "content": "",
        "options": {
            "a": "uniformiza o da cobertura vegetal.",
            "b": "areniza o dos solos regionais.",
            "c": "altera o da incid ncia solar.",
            "d": "K",
            "e": "amplia o das queimadas controladas. 011475AM60 60 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 59",
        "content": "!",
        "options": {
            "e": "conter a autoridade das lideran as carism ticas.",
            "a": "monopolizar o uso leg timo da for a.",
            "b": "refor ar a hegemonia social do clero.",
            "c": "J \r \u001d \r \r 3 K",
            "d": "respeitar a diversidade das viv ncias locais."
        },
        "images": []
    },
    {
        "title": "QUEST O 60",
        "content": "O Equador foi o primeiro pa s do mundo a introduzir os direitos da natureza numa constitui o. O movimento ind gena- -campon s-ambientalista rejeitou a explora o do petr leo nos contrafortes andino-amaz nicos (Parque Nacional de Yasuny).",
        "options": {
            "a": "protagonismo dos povos origin rios.",
            "b": "imposi o dos magistrados locais.",
            "c": "redu o dos recursos minerais.",
            "d": "empreendedorismo comercial global.",
            "e": "indeniza o monet ria internacional. 011475AM61 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o 61 "
        },
        "images": []
    },
    {
        "title": "QUEST O 61",
        "content": "Para Rawls, a estrutura b sica mais justa de uma sociedade aquela que algu m escolheria se n o soubesse qual viria a ser seu papel particular no sistema de coopera o daquela sociedade. LOVETT, F. Uma teoria da justi a, de John Rawls. Porto Alegre: Penso, 2013.",
        "options": {
            "a": "reino de Deus.",
            "b": "mundo da utopia.",
            "c": "K",
            "d": "estado de natureza.",
            "e": "c lculo da felicidade."
        },
        "images": []
    },
    {
        "title": "QUEST O 62",
        "content": "Hoje o Rio de Janeiro   famoso pela bela alcunha de  Cidade Maravilhosa , mas seu passado esconde apelidos muito menos lisonjeiros.  Porto Sujo  e  Cidade da Morte  eram os nomes que os ! \r  \r  \r  \r  ! Reforma Pereira Passos. Muitos navios passaram a evitar a Ba a de Guanabara por medo. Em um epis dio dram tico, em 1895, 333 marinheiros do navio italiano Lombardia, que tinha 340 tripulantes, contra ram febre amarela, e 234 morreram. BIAS, M. Passado a limpo. Dispon vel em: www.revistadehistoria.com.br. Acesso em: 14 abr. 2015 (adaptado). Os termos pelos quais a cidade era conhecida no passado, antes da reforma mencionada no texto, s o explicados pela associa o entre os seguintes fatores:",
        "options": {
            "a": "! J \r K",
            "b": "Insalubridade e ocupa o desordenada.",
            "c": "Criminalidade e decad ncia moral.",
            "d": "Pobreza e corrup o pol tica.",
            "e": "Imigra o e  xodo rural. 011475AM62 62 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 63",
        "content": "Lendo atentamente os  Mineira\f\r \r\u001c \r \u001d \r \r \u001f \u001f \r \r \" naturais de Minas . A terra era o  Pa s de Minas , percebido como continente  ou como capitania. JANCS , I.; PIMENTA, J. P. Pe as de um mosaico. In: MOTA, C. G. (Org.). Viagem incompleta: a experi ncia brasileira (1500-2000). S o Paulo: Senac, 2000. '! \u001d \r  \r \u001d ' dom nio portugu s na Am rica ao apontar para a",
        "options": {
            "a": "K",
            "b": "K",
            "c": "fragmenta o do territ rio submetido ao controle metropolitano.",
            "d": "invisibilidade de eventos revolucion rios do continente europeu.",
            "e": "abrang ncia do processo de acultura o das sociedades nativas."
        },
        "images": []
    },
    {
        "title": "QUEST O 64",
        "content": "Polemizando contra a tradicional tese aristot lica, que via na sociedade o resultado de um instinto primordial, Hobbes sustenta que no g nero humano, diferentemente do animal, n o existe sociabilidade instintiva. Entre os indiv duos n o existe um amor natural, mas somente uma explosiva mistura de temor e necessidade rec procos que, se n o fosse disciplinada pelo Estado, originaria uma incontrol vel sucess o de viol ncias e excessos. NICOLAU, U.  \t \t \u000b \u000b \u000b \t \t : das origens   Idade Moderna. S o Paulo: Globo, 2005 (adaptado). Referente   constitui o da sociedade civil, considere, respectivamente, o correto posicionamento de Arist teles e Hobbes:",
        "options": {
            "a": "! legitima o do exerc cio da coer o e da viol ncia.",
            "b": "Realiza o das disposi es naturais do homem e artif cio necess rio para frear a natureza humana.",
            "c": "Resultado involunt rio da a o de cada indiv duo e anula o dos impulsos origin rios presentes na natureza humana.",
            "d": "Objetiva o dos desejos da maioria e representa o constru da para possibilitar as rela es interpessoais.",
            "e": "Realiza o da raz o e express o da vontade dos governados. 011475AM63 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o 63 "
        },
        "images": []
    },
    {
        "title": "QUEST O 65",
        "content": "TEXTO I O uso do Cerrado pelas popula es ind genas estava ligado",
        "options": {
            "a": "Mercantiliza o da natureza.",
            "b": "Valoriza o cultural da paisagem.",
            "c": "Organiza o da produ o familiar.",
            "d": "Manuten o da cobertura vegetal.",
            "e": "Preocupa o com os descendentes. 011475AM64 64 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 66",
        "content": "Em Minas Gerais, Pernambuco e outras partes do Brasil, as pessoas de origem mista, e at  pessoas brancas casadas com elas, eram exclu das do governo municipal, das irmandades leigas, ! \u001e K \" \r! \r \r \r \r \" \f\r \r \" 1748 porque  ele era um homem cuja qualidade de sangue ainda era desconhecida , e isso a despeito do fato de que tinha diploma universit rio. SCHWARTZ, S. Gente da terra braziliense da na o. In: MOTA, C. G. (Org.). Viagem incompleta: a experi ncia brasileira (1500-2000). S o Paulo: Senac, 2000 (adaptado). ! \r  \r \u001d '\u001d \r \u001c \r  \r  \r ! portuguesa setecentista era marcada pelo(a)",
        "options": {
            "a": "3 \r \r \r \r \r \r \u001d K",
            "b": "restri o da participa o nas institui es locais.",
            "c": "investimento em educa o nos n cleos urbanos.",
            "d": "crescimento da liberalidade na distribui o de alforrias.",
            "e": "interdi o de associa es no mundo dos neg cios. 011475AM65 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o 65 "
        },
        "images": []
    },
    {
        "title": "QUEST O 67",
        "content": "Existe um processo cada vez maior de globaliza o da m o de obra especializada. Isto  , n o s  da m o de obra especializad ssima, mas da m o de obra que vem sendo excepcionalmente requisitada no mundo inteiro e, portanto, n o seguir  as regras normais de leis de imigra o, do sal rio e das condi es de trabalho. CASTELLS, M. A sociedade em rede. S o Paulo: Paz e Terra, 1999. De acordo com o texto, na globaliza o, o tratamento ao migrante laboral condiciona-se pelo(a)",
        "options": {
            "a": "origem nacional.",
            "b": "! \r K",
            "c": "pertencimento  tnico.",
            "d": "desemprego estrutural.",
            "e": "! K"
        },
        "images": []
    },
    {
        "title": "QUEST O 68",
        "content": "",
        "options": {
            "a": "K",
            "b": "fragilidade da representa o sindical.",
            "c": "padroniza o dos m todos produtivos.",
            "d": "3 \r \r \u001e \r \u001d ! K",
            "e": "! \r \r \u001d \u001d K 011475AM66 66 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 69",
        "content": "O Google Earth permite obter imagens a reas do terra o da sua casa, acompanhar com detalhes a trajet ria de um furac o,",
        "options": {
            "a": "tentam proteger as bases de dados patenteadas por algumas empresas nacionais, resguardando seus direitos econ micos.",
            "b": "receiam divulgar suas riquezas nacionais, tornando-se alvos f ceis para a agenda de expans o e explora o das multinacionais.",
            "c": "pretendem ocultar dados econ micos cartografados de natureza sigilosa, muito  teis nas negocia es de acordos aduaneiros.",
            "d": "'! \u001d \r  \r  \u001d \u001c \r  \r ! \u001d \r  \f\r ! ' 3 \r \r \r \r \r \r \r! \u001d \r \u001d \r \r \u001f K",
            "e": "almejam manter segredo sobre o potencial at mico que cada na o desenvolve em suas usinas nucleares, evitando san es da ONU. 011475AM67 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o 67 "
        },
        "images": []
    },
    {
        "title": "QUEST O 70",
        "content": "Porcentagem de formados que trabalham fora do pa s de origem Guiana 89 85,1 85,1 83,6 Jamaica Granada Haiti MALI, T. Dispon vel em: www.ufjf.br. Acesso em: 25 out. 2015 (adaptado). Uma consequ ncia socioecon mica para os pa ses que vivenciam a situa o apresentada   a",
        "options": {
            "a": "retra o do emprego informal.",
            "b": "evas o de divisas internacionais.",
            "c": "redu o do custo de produ o.",
            "d": "' 3 \r \r \u001d \u001d \r K",
            "e": "restri o do avan o tecnol gico."
        },
        "images": []
    },
    {
        "title": "QUEST O 71",
        "content": "O Barroco foi o estilo das formas dram ticas, grandiosas e opulentas, voltado ao intenso decorativismo e caracterizado pela ' 3 \r  \r  \r  \r \u001f \u001d \r  \r  ! K exprimiu as incertezas de uma  poca   a Idade Moderna   que oscilava entre velhos e novos valores. Foi largamente utilizado pela Igreja da Contrarreforma como elemento de propaganda, ! \r ! ! \r  \r  J K Atrav s do Barroco, a Igreja compeliu Deus a vestir as mais suntuosas roupagens humanas, reproduzindo o C u em toda a sua J \f\r \r \r ! \f\r '\u001d \r \r 3 ! K LOPEZ, L. R. Hist ria do Brasil colonial. Porto Alegre: Novo S culo, 2001. 011475AM68 68 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o  O movimento est tico-cultural no texto constitui-se historicamente em uma resposta  s",
        "options": {
            "a": "contesta es aos dom nios espiritual e terreno exercidos pelo papado.",
            "b": "oposi es ao absolutismo mon rquico como base do poder pol tico.",
            "c": "divis es da nobreza fortalecida pelas expans es mar tima e comercial.",
            "d": "cr ticas ao heliocentrismo como modelo de funcionamento do cosmos.",
            "e": "revoltas do campesinato oprimido pela multiplicidade de seitas religiosas."
        },
        "images": []
    },
    {
        "title": "QUEST O 72",
        "content": "",
        "options": {
            "a": "Desconcentra o da estrutura fundi ria.",
            "b": "Expropria o de direitos humanit rios.",
            "c": "J \r \r \r \u001d K",
            "d": "Valoriza o de t cnicas ancestrais.",
            "e": "K 011475AM69 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o 69 "
        },
        "images": []
    },
    {
        "title": "QUEST O 73",
        "content": "Em regi es antes consideradas perif ricas, a exemplo do Centro- -Oeste, sob o impulso da t cnica, h  condi es para atividades com alto n vel de capital, tecnologia e organiza o, dando lugar a fen menos de descentraliza o seletiva. Ainda que as atividades de comando tendam a se manter concentradas, a rede de atividades produtivas mais modernas tende a se expandir territorialmente. BERNARDES, J. A. As estrat gias do capital no complexo da soja. In: CASTRO, I. E.; GOMES, P. C. C.; CORREA, R. L. (Org.). Brasil: quest es atuais da reorganiza o do territ rio. Rio de Janeiro: Bertrand Brasil, 2008 (adaptado). O processo caracter stico do espa o rural respons vel pela forma descrita de ocupa o produtiva do Centro-Oeste brasileiro foi o(a)",
        "options": {
            "a": "difus o de sistemas extensivos.",
            "b": "propaga o do cultivo itinerante.",
            "c": "introdu o de pr ticas ecol gicas.",
            "d": "fortalecimento do trabalho familiar.",
            "e": "desenvolvimento do setor agroindustrial."
        },
        "images": []
    },
    {
        "title": "QUEST O 74",
        "content": "! \u001d \r  \r  \r  \r  \f\r ! brasileira sofreu grandes transforma es com a ado o de novas tecnologias de informa o, menor interven o estatal e maior regula o das empresas mundiais de insumos e com rcio agr cola. J \r \r \r \u001d \r \u001d \r \r 3 K FEDERICO, S.  \u000b \u000b \t\u001c \u001d \u000b \u000b\u001e \t \u000b \t \u000b \t\u000b \t\u000b \t \t. ! \u001f \r \r222K K \u001f K K\r \r \r \r \u001fK\r  \r !\u001d K No campo brasileiro, as transforma es descritas no texto tiveram como efeito o(a)",
        "options": {
            "a": "! \r \r \u001d \u001f \r K",
            "b": "supera o do modelo exportador.",
            "c": "valoriza o de saberes tradicionais.",
            "d": "3 \u001d \r \r \u001d \r\u001f \u001d K",
            "e": "fortalecimento de atividades monocultoras. 011475AM70 70 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 75",
        "content": "an ncio! Tu  s a luz dos historiadores futuros. O an ncio hoje em dia o rei das opini es. O an ncio faz uma reputa o. Um homem que n o materializou seu nome num an ncio n o ! \r 3 de qualquer associa o. O an ncio, esse agente do industrialismo, triunfa at  mesmo nas l mpidas esferas onde outrora reinava soberana a inspira o. Novo Correio das Modas, ago.-set., 1854 apud MAUAD, A. M. Imagem e autoimagem do Segundo Reinado. In: ALENCASTRO, L. F. (Org.). Hist ria da vida privada no Brasil. S o Paulo: Cia. das Letras, 1998. ! \u001d \r \r \r \r! \r \u001d \u001d \u001d \f\r \r\u001d ' destaca o(a)",
        "options": {
            "a": "emprego do realismo como forma de superar a escrita rebuscada, impr pria   venda de produtos.",
            "b": "papel crescente da publicidade como agente de transforma o social na sociedade industrialista.",
            "c": "politiza o dos meios de comunica o, utilizados como instrumento de manuten o da ordem social.",
            "d": "padroniza o dos princ pios sociais como resultado da K",
            "e": "utiliza o da propaganda como forma de difundir o consumo dos bens necess rios   vida moderna. 011475AM71 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o 71 "
        },
        "images": []
    },
    {
        "title": "QUEST O 76",
        "content": "Alguns escravos morreram em consequ ncia da viol ncia essencial   sua captura na  frica, muitos outros nas jornadas entre os lugares que habitavam no interior e os portos dos oceanos 3 mais ainda no mar, outros nos mercados de escravos brasileiros,",
        "options": {
            "e": "contra o da economia ib rica.",
            "a": "'! \r \u001d K",
            "b": "explora o das atividades ind genas.",
            "c": "supress o da catequese jesu tica.",
            "d": "extin o dos contratos comerciais."
        },
        "images": []
    },
    {
        "title": "QUEST O 77",
        "content": "No Imp rio do Brasil, apesar do apego a certo ide rio do Antigo Regime, as ideias e pr ticas pol ticas in ditas que se moldaram 3 \r ! ! \u001d \r ' palacianos privados para emprestar uma nova dimens o   pra a p blica. Por conseguinte, o novo imp rio n o mais podia fugir obriga o de conduzir a sociedade, fazendo-se reger por uma Constitui o, ainda que outorgada, e articulando-se por meio de uma divis o de poderes que respeitasse, a princ pio, pelo menos, a participa o daqueles considerados cidad os. NEVES, L. M. B. P. O governo de D. Jo o: tens es entre ideias liberais e pr ticas do Antigo Regime. In: CARVALHO, J. M.; CAMPOS, A. P. (Org.). Perspectiva da cidadania no Brasil Imp rio. Rio de Janeiro: Civiliza o Brasileira, 2011. Com base no texto, na forma o do Estado brasileiro prevaleceram ideias e pr ticas derivadas dos princ pios",
        "options": {
            "a": "iluministas.",
            "b": "federalistas.",
            "c": "republicanos.",
            "d": "democr ticos.",
            "e": "abolicionistas. 011475AM72 72 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 78",
        "content": "",
        "options": {
            "a": "movimento de placa tect nica.",
            "b": "altera o de fatores clim ticos.",
            "c": "desmatamento de vegeta o nativa.",
            "d": "intemperismo da estrutura pedol gica.",
            "e": "assoreamento de mananciais h dricos."
        },
        "images": []
    },
    {
        "title": "QUEST O 79",
        "content": "Os agrot xicos est o entre os principais instrumentos do atual modelo da agricultura brasileira, centrado em ganhos de produtividade. Tendem a acumular-se no solo e na biota, e seus ! \r  \" \r  \r  \r  ! \f\r ! 3\u001d \f\r ! \r  ' \u001f K\r  \r  \r  \u001d \u001f \r  \r  \u001d ' est  associado a agravos   sa de da popula o, tanto dos consumidores dos alimentos quanto dos trabalhadores que lidam diretamente com os produtos,   contamina o de alimentos e degrada o do meio ambiente. IBGE. Indicadores de desenvolvimento sustent vel: Brasil 2015. Rio de Janeiro: IBGE, 2015 (adaptado). Uma a o com potencial para atenuar os problemas socioambientais apresentados   a",
        "options": {
            "a": "ado o de energias limpas.",
            "b": "\" K",
            "c": "utiliza o de controle biol gico.",
            "d": "forma o de cooperativas rurais.",
            "e": "conserva o de parques naturais. 011475AM73 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o 73 "
        },
        "images": []
    },
    {
        "title": "QUEST O 80",
        "content": "Florestas Lix es e entulho Esca- va es Ferrovias rea de baixa densi- dade Assentamento Len ol fre tico influenciado Rio Ar polu do Ar aquecido Diminui o da umidade do ar Redu o da circula o do ar Eutrofiza o Len ol fre tico rebaixado Cursos de  gua regulados, canalizados e polu dos Elevado, nivelado Destru da ou modificada Elevado Rebaixado Elevado Danificada Efeitos sobre: Clima Solos e gua Relevo Vegeta o Solo compactado ou impermeabilizado Plantada Destru da Len ol fre tico primitivo Len ol fre tico primitivo SUKOPP, H. et al. In: SUKOPP, H.; WERNER, P. Naturaleza en las ciudades. Madri: MOPT, 1991 (adaptado). J \r \u001d ! marcada pela",
        "options": {
            "a": "eleva o da temperatura na  rea industrial.",
            "b": "K",
            "c": "concentra o de ar polu do em aterro sanit rio.",
            "d": "impermeabiliza o do solo em local pouco povoado.",
            "e": "preserva o da vegeta o intocada no espa o arborizado."
        },
        "images": []
    },
    {
        "title": "QUEST O 81",
        "content": "Foi no s culo XVIII, nas terras de uma fazenda, que surgiu a Vila Distinta e Real de Sobral. O desenvolvimento da localidade se deu por estar pr xima ao Rio Acara , que ligava os estados de Pernambuco, Piau  e Maranh o. O tombamento de Sobral trouxe, ainda, como peculiaridade no Cear  o envolvimento dos moradores. Quem passa pela cidade pode ver constru es que trazem os estilos coloniais, ecl ticos, art d co e vernaculares. No interior do Cear , munic pio de Sobral guarda a arte colonial brasileira. Dispon vel em: http: portal.iphan.gov.br. Acesso em: 14 jul. 2015 (adaptado). 011475AM74 74 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o",
        "options": {
            "a": "harmoniza o de espa os sociais.",
            "b": "valoriza o de reservas ecol gicas.",
            "c": "amplia o de conjuntos residenciais.",
            "d": "manuten o de comunidades de pescadores.",
            "e": "preserva o de artefatos de mem ria."
        },
        "images": [
            "imagem_pdf/questao_81_image_1.jpeg",
            "imagem_pdf/questao_81_image_2.jpeg",
            "imagem_pdf/questao_81_image_3.jpeg",
            "imagem_pdf/questao_81_image_4.jpeg",
            "imagem_pdf/questao_81_image_5.png"
        ]
    },
    {
        "title": "QUEST O 82",
        "content": "Com direitos civis, mas sem direitos pol ticos, al m das mulheres, milh es de camponeses iletrados, em sua maioria n o brancos, num contexto altamente racista e racializado, milhares de imigrantes estrangeiros rec m-chegados e de ex-escravos rec m-libertos ' \f\r  ! \r  \f\r  \r  \r ! decisivamente no devir da rep blica em forma o. MATTOS, H. A vida pol tica. In: SCHWARCZ, L. M. (Org.). A abertura para o mundo: 1889-1930. Rio de Janeiro: Objetiva, 2012. Um meio pelo qual esses grupos exerceram a cidadania, nas primeiras d cadas do regime pol tico mencionado, foi o(a)",
        "options": {
            "a": "pr tica do sufr gio livre e universal.",
            "b": "programa de democratiza o do ensino.",
            "c": "alian a de oligarquias partid rias estaduais.",
            "d": "! \r \r \u001f \u001d \r! ! \r ! \u001d K",
            "e": "discurso de inspira o social-darwinista e eugenista."
        },
        "images": []
    },
    {
        "title": "QUEST O 83",
        "content": "3 \r  \r  '! \r  \r  \u001d ' goma el stica amplamente empregada na fabrica o de correias de transmiss o nas m quinas, de batentes, de encapamentos de ! ! \r \r '!",
        "options": {
            "e": "desapropria o de terras improdutivas. 011475AM75 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o 75 ",
            "a": "subjuga o de povos origin rios.",
            "b": "esgotamento de recursos naturais.",
            "c": "forma o de cooperativas extrativas.",
            "d": "moderniza o dos parques industriais."
        },
        "images": []
    },
    {
        "title": "QUEST O 84",
        "content": "Entre as muitas batalhas, destaca-se aquela voltada para a dessegrega o dos  nibus de Montgomery, Alabama. O estopim foi a pris o da costureira Rosa Parks, que se recusou a ceder seu assento",
        "options": {
            "a": "concretiza o de princ pios socialistas.",
            "b": "aboli o do trabalho compuls rio.",
            "c": "! \u001d \r \r \u001d \r! \u001d K",
            "d": "legitima o do voto feminino.",
            "e": "extens o de direitos civis."
        },
        "images": []
    },
    {
        "title": "QUEST O 85",
        "content": "Nos romances cl ssicos do s culo XIX, sobretudo de Balzac ou Jane Austen, a equival ncia entre capital e rendimento anual, por interm dio de uma taxa de rendimento de 5  (ou, mais raramente, de 4 ), era uma evid ncia absoluta. Por esse motivo, com frequ ncia os escritores omitiam a natureza do capital e se contentavam em indicar apenas o montante da renda anual produzida. Informavam-nos, por exemplo, que um personagem dispunha de 50 000 francos ou de 2 000 libras esterlinas de renda, sem precisar se eram rendimentos da terra ou de juros sobre a d vida p blica. Pouco importava, j  que a renda era segura e sistem tica nos dois casos, permitindo reproduzir, ! \f\r \r \u001d \u001d \r \r \" K PIKETTY, T. O capital no s culo XXI. Rio de Janeiro: Intr nseca, 2014 (adaptado).",
        "options": {
            "a": "K",
            "b": "Cultura individualista e amplia o do consumo.",
            "c": "'! \r 3 K",
            "d": "Moderniza o produtiva e desconcentra o fundi ria.",
            "e": "K 011475AM76 76 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o "
        },
        "images": []
    },
    {
        "title": "QUEST O 86",
        "content": "",
        "options": {
            "a": "instrutor de m o de obra estrangeira   formador de ! \r ! K",
            "b": "fornecedor de produtos manufaturados   distribuidor da produ o artesanal.",
            "c": "renovador de t cnicas extrativistas   despachador de insumos industriais.",
            "d": "provedor de mat ria-prima   produtor de inova o tecnol gica.",
            "e": "3 \r \u001d K"
        },
        "images": []
    },
    {
        "title": "QUEST O 87",
        "content": "",
        "options": {
            "a": "escalas de tamanho grande.",
            "b": "reas de dom nio hegem nico.",
            "c": "aspectos da teoria geoc ntrica.",
            "d": "proje es cil ndricas equivalentes.",
            "e": "diferencia es de legendas coloridas. 011475AM77 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o 77 "
        },
        "images": []
    },
    {
        "title": "QUEST O 88",
        "content": "Uma nova modalidade de conserva o surgiu da associa o entre movimentos sociais que lutam pelo direito de acesso   terra",
        "options": {
            "e": "enfrentamento e resolu o dos problemas fundi rios.",
            "a": "crescimento e aprofundamento de mecanismos de coopera o K",
            "b": "amplia o e radicaliza o dos movimentos socialistas internacionais.",
            "c": "polariza o e cis o do modelo geopol tico de domina o.",
            "d": "expans o e exaust o do padr o socioecon mico vigente."
        },
        "images": []
    },
    {
        "title": "QUEST O 89",
        "content": "Cargos nas  reas de educa o, sa de, arte, m dia, gest o, J \r  \r ! 3 3 sobreviver aos avan os da tecnologia, aponta estudo da Universidade de Oxford. A crescente informatiza o, por m, ! \u001e \f\r! ! exigem habilidades criativas, sociais e percep o espacial mais K SCHREIBER, M. \"\t \u000b \u000b\r \t \u000b \u000b \u000b\r \u000b \t \t ! Dispon vel em: www.bbc.com. Acesso em: 11 dez. 2018 (adaptado). 011475AM78 78 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o",
        "options": {
            "a": "Seguran a previdenci ria.",
            "b": "Capacidade inventiva.",
            "c": "Estabilidade funcional.",
            "d": "K",
            "e": "Formalidade laboral."
        },
        "images": []
    },
    {
        "title": "QUEST O 90",
        "content": "TEXTO I Uma estranha loucura apossa-se das classes oper rias das na es onde impera a civiliza o capitalista. Esta loucura   o amor pelo trabalho, a paix o moribunda pelo trabalho, levada at  o esgotamento das for as vitais do indiv duo e sua prole. LAFARGUE, P. O direito   pregui a. S o Paulo: Hucitec, 2000. TEXTO II Vivemos numa  poca em que as pessoas s o t o trabalhadoras ! K WILDE, O. apud MASI, D. O futuro do trabalho. Rio de Janeiro: Jos  Olympio; Bras lia: UnB, 1999. '\u001d \f\r \r ' \r 3 \r \r \r \r\u001d 3 \" s culo XIX aponta para o conceito sociol gico de 80 LC - 1  dia   Caderno 2 - AMARELO - 2  Aplica o 011475AM80 14 01 RASCUNHO DA REDA O Transcreva a sua Reda o para a Folha de Reda o. 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30",
        "options": {
            "a": "aliena o.",
            "b": "higienismo.",
            "c": "passividade.",
            "d": "emancipa o.",
            "e": "mercantiliza o. 011475AM79 CH - 1  dia   Caderno 2 - AMARELO - 2  Aplica o 79 "
        },
        "images": []
    }
]